{
  "name": "Фінансовий марафон",
  "shortDescription": "<p>Фінансовий марафон 'Розширення грошового потоку' про гроші та набагато більше.</p><p>Що таке грошовий потік? Це сума грошей, на яку ви готові. Готові ви поїхати відпочивати за кордон частіше, ніж один раз на рік? А може ви готові купити завод і знаєте, скільки він коштує?</p><p>А знаєте ви, скільки коштує острів і де їх продають? Ми НЕ знаємо ціни на речі, які ми собі не дозволяємо, але завжди знаходимо виправдання, що нам і без них добре.</p><p>Ми завжди маємо трохи менше, ніж готові собі дозволити. Я пропоную розширити грошовий потік, розширити свої межі.</p><p>Навіть якщо ви пройдете лише частину марафону, це вже добре. Це, як у будь-якому виді спорту, кожен раз трохи більше, ніж минулого, і це вже успіх. І саме такими, на перший погляд, малими кроками, простягається дорога до мети.</p><p>Це залежить від вас, на скільки ви готові пропускати через себе гроші.</p>",
  "image": "/Extra/Images/Groups/financial.png",
  "startDate": "Зараз активний",
  "fullDescription": [
    "<b>❖ Для кого марафон? ❖</b></br>Для всіх, хто хоче збільшити свій грошовий потік. Підготувати себе до великих сум грошей. Дозволити собі отримати більше, ніж є зараз.",
    "<b>❖ Подарунки! ❖</b></br>Усі, хто пройдуть марафон день в день без пропусків і з усіма виконаними завданнями, отримають у подарунок участь в одній психологічній або фінансовій грі, на ваш вибір. (Подарунки за кожен етап окремо)",
    "<b>❖ 1 етап - 21 день. ❖</b></br>Протягом цього часу кожен день ви будете отримувати завдання. У завдання входить: 1) прочитати коротку інформацію, 2) написати розподіл грошей 3) завдання на 5-10 хвилин (за бажанням).",
    "<b>❖ 2 етап - 19 днів ❖</b></br>Для найвитриваліших!!!</br>Протягом цього часу будуть завдання на кожен день: 1) прочитати інформацію, 2) написати розподіл грошей, 3) завдання на 5-10 хвилин (за бажанням)."
  ],
  "priceDescription": [
    "Оплата з серця",
    "Ви можете зараз оплатити вас додадуть у чат, за кілька днів до початку марафону вам прийде нагадування"
  ],
  "conditionsDescription": [
    "Тривалість - 40 днів",
    "Місце проведення - Telegram чат",
    "Запуск №13",
    "Всі відповіді надсилаємо в чат (можна без сум)"
  ],
  "reviews": [
    "<img src='/Extra/Icons/People/man.png'><h3>Олександр</h3></br><i>\" ... Я вірю, що випадковості не випадкові, і відповіді приходять до нас в потрібний момент. Так я і потрапив на дуже потрібний 40-денний марафон про гроші та грошові потоки. Для мене це сталося дуже вчасно, адже я тільки змінював роботу і переглянув свої фінансові погляди. Дякую за розширення кругозору та зміну кута зору на великі та малі гроші та сміливість нарешті визнати самому собі у шанобливому ставленні до грошей...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Едуард</h3></br><i>\" ... Відбулось багато блоків. Були моменти, коли мозок зовсім відмовлявся що-небудь вигадувати. Також на протязі марафону все більше ріс резонанс суми поточного дня і фактичної суми в кишені. Чим далі, тим менш важливими здаються гроші. Навіть зараз сума в 1000 доларів відчувається дрібно, мов на один вихід в магазин. Марафон безперечно змінює ставлення до грошей!...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Тетяна</h3></br><i>\" ... Цей марафон безперечно розширює свідомість. Заставляє думати багато. І легше зараз визначитися з тим, для чого нам потрібно більше грошей. Дуже цікаво читати відповіді інших учасників - розумієш, наскільки світ безмежний, наскільки багато ідей і бажань у інших людей (а я, наприклад, навіть і не підозрювала про існування подібних інтересів, в принципі). Загалом, неймовірно цікаво проходити ці 40 днів) Дякую Валентині за нові знання, розширення кругозору та грошових потоків! Це дуже круто!)) ...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Софія</h3></br><i>\" ... Дякую вам за всі ці дні) Почали приходити гроші! Продала свій перший коучінг саме за цей час. Коли питаю себе чому мені потрібні гроші, є цілий список бажань. Зрозуміла, що гроші це не про страх, а про мій комфорт. Зрозуміла, що не вистачало дозволу з моєї сторони (навіть просто помріяти про масштаб) Зараз легко уявляю куди інвестувати мільйони і дуже подобається цей процес...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Віктор</h3></br><i>\" ... Ось один з висновків марафону - якщо рік працювати так, щоб на наступний, доходи піднімалися у 2 рази, тоді всього через 28 років - ви будете багатші за всіх на землі і за ці 28 років ви вже купите все, що тільки можливо і неможливо уявити)))...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Катерина</h3></br><i>\" ... Ці 40 днів були просто неймовірними! Я ніколи і не уявляла скільки всього можна купити в інтернеті! Острови, особисті літаки по 20 мільйонів і земля розміром з дві третини Києва! Але найголовніше, саме марафон дав мені Мету до якої можна прагнути, і якої у мене не було вже більше півроку... Тільки за це можна сказати, що ці 40 днів точно не пройшли марно)) Велике спасибі, за проведення цього чудового марафону)...\"</i>"
  ]
}
