{
  "name": "Курс \"Розуміння людини\"",
  "shortDescription": "<p><b>Світ жестів, мікроміміки та почуттів</b></p><p>Людина багато говорить, навіть коли мовчить. Подивившись на її поставу, жести, міміку, мікроміміку, можна багато чого сказати про те, хто вона така і що з нею відбувається. Додавши розуміння почуттів людини, можна зрозуміти ще більше.</p><p><b>Хто на фото насправді веселий?</b></p>У наш час люди часто не хочуть показувати те, що відбувається у їх душі. Політики вчаться вести себе правильно і володіти своїм тілом. Брехні настільки багато, що люди часто не можуть розрізнити, де брехня, а де правда. Даний курс спрямований на розуміння внутрішнього світу людини, щоб ви могли зрозуміти себе, як вас сприймають інші, і відповідно почати розуміти інших.</p><p><b>Просте рукостискання, але воно таке різне...</b></p>",
  "image": "/Extra/Images/Groups/humanUnderstanding.png",
  "startDate": "",
  "fullDescription": [
    "<b>Які почуття у цих учасників?</b></br><img src='/Extra/Images/HumanUnderstanding/photo1.png'>",
    "<b>Насправді вони радіють?</b></br><img src='/Extra/Images/HumanUnderstanding/photo2.png'>",
    "<b>Готові вони до співпраці?</b></br><img src='/Extra/Images/HumanUnderstanding/photo3.png'>",
    "<b>Чи приємне це рукостискання?</b></br><img src='/Extra/Images/HumanUnderstanding/photo4.png'>",
    "</br>",
    "</br>",
    "<b>❖ 1 Місяць ❖</b></br>Приділяємо увагу жестам, рухам, і починаємо працювати з мімікою та почуттями. Вивчаємо розуміти прості емоції.",
    "<b>❖ 3 Місяці ❖</b></br>Працюємо з почуттями та тренуємося на накладенні всіх напрямків курсу, щоб вони доповнювали один одного, виявляючи неузгодженості.",
    "<b>❖ 2 Місяці ❖</b></br>Відпрацьовуємо міміку та мікроміміку та почуття, накладаючи це все на рухи та жести. Розуміємо складніші емоції.",
    "Ми почнемо з розуміння себе, і через наш досвід ми будемо вчитися слухати людей і чути не лише слова, які вони вимовляють, а й те, що стоїть за цими словами.",
    "</br></br><h2 style=\"text-align: center;\">Що відбувається з левом?</h2>",
    "<img src='/Extra/Images/HumanUnderstanding/lion.png'>"
  ],
  "priceDescription": [
    ""
  ],
  "conditionsDescription": [
    "<b>Все, що буде відбуватися на курсі, є конфіденційним і обговорення не підлягають розголошенню</b>",
    "Курс складається з 12 занять по 2-3 години",
    "Кількість учасників обмежена. Заняття проводяться онлайн.",
    "Знижка для тих, хто вже проходив курс раніше і хоче оновити свої знання і навички - 50%"
  ],
  "reviews": [

  ]
}
