{
  "name": "Група підтримки",
  "shortDescription": "<p><b>Для жінок</b></p><p>Багато людей зараз не можуть бути вдома. Але з ряду причин не вдається знайти втіхи десь інде. Здається, що часу пройшло достатньо, але відсутній навіть невеликий комфортний відчуття.</p><p>Я спостерігаю, що багато людей втратили відчуття безпеки, постійно відчувають тривогу та страх. Деякі відчувають відчай та апатію.</p><p>З підтримкою пройти через все це стає простіше. У мене є сила і бажання допомогти тим, хто у цьому потребує.</p>",
  "image": "/Extra/Images/Groups/support.png",
  "startDate": "Кожну неділю о 15:00",
  "fullDescription": [
    "<b>❖ Що ми будемо робити? ❖</b></br>Ми будемо шукати безпеку, впораватися зі страхом, розвивати віру та надію та підтримувати одне одного. Ми будемо будувати нові відносини зі світом, родиною, близькими та з собою. Буде багато практики та обговорень.",
    "<b>❖ Чого НЕ буде включено? ❖</b></br>Обговорень про релігію, політику.</br>Не має значення, який у вас колір шкіри, національність чи сексуальна орієнтація.</br>Якщо ви відчуваєте тривогу чи страх, не вистачає відчуття безпеки, вас турбує - це те, що важливо для участі в групі.",
    "<b>❖ Закрита група ❖</b></br>Повна конфіденційність. Кількість учасників обмежена.",
    "<b>❖ Підтримка учасників ❖</b></br>Самому йти не так просто. Група може надати підтримку, показати, що всі зіткнуваються з труднощами, допомогти рухатися вперед, коли здається, що далі йти важко.",
    "<b>❖ Тижнева зустріч групи ❖</b></br>Ми зустрічаємося, щоб дізнатися щось нове, обговорити результати, підсумувати, відзначити успіхи та підтримати тих, хто цього потребує.",
    "<b>❖ Мотивація досягнення цілей ❖</b></br>Мотивація підтримується протягом всіх 12 тижнів, внутрішня мотивація вирощується через зручне планування, що підходить тільки вам."
  ],
  "priceDescription": [
    "Оплата - 30 євро (за кожну зустріч) або 100 євро (за місяць)."
  ],
  "conditionsDescription": [
    "Місце проведення - Онлайн з відео + чат в Telegram",
    "Тривалість зустрічі - 1-1,5 години"
  ],
  "reviews": []
}
