{
  "name": "Тренінг \"12 тижнів\"",
  "shortDescription": "<p>Кожна людина принаймні один раз у житті складала плани і намагалася їх виконувати. Кожен сподівався, що тепер його життя точно зміниться і справи піднімуться вгору.</p><p>Але, на жаль, просто скласти план недостатньо. І складати план треба за певними правилами, щоб він мав шанс на втілення. І дотримуватися його також потрібно, а от тут реально задача, яку не завжди просто виконати.</p><p>З нами ви і складете план, який реально можна втілити, і отримаєте підтримку на вашому шляху на 12 тижнів вашого життя. Де в компанії однодумців будете йти до своїх цілей.</p>",
  "image": "/Extra/Images/Groups/twelveWeeks.png",
  "startDate": "",
  "fullDescription": [
    "<b>❖ Короткий Термін ❖</b></br>Ми плануємо всього на 12 тижнів.</br>Протягом цього часу мозок залишається у потоці мети і може її досягнути. Це саме той час, який потрібно, щоб зрозуміти, що таке мої цілі і які дії точно приведуть до успіху.",
    "<b>❖ Цілі можуть бути будь-які ❖</b></br>Цілі можуть бути з однієї сфери життя або з різних, головне, щоб вони були ваші.</br>Ми можемо взяти декілька цілей або одну, все залежить від того, що ви зараз хочете.",
    "<b>❖ Ми Виділяємо Час на Планування ❖</b></br>Часто люди шкодують час на план, або не розуміють як його будувати, або вносять туди стільки, що зробити це все неможливо. Але і це можна зробити зручно.",
    "<b>❖ Підтримка Учасників ❖</b></br>Самому йти не так просто. Група може підтримати, показати, що у всіх виникають труднощі, допомогти йти тоді, коли здається, що далі йти складно.",
    "<b>❖ Раз на Тиждень Зустріч Групи ❖</b></br>Ми зустрічаємося, щоб дізнатися щось нове, обговорити результати, підбити підсумки, відсвяткувати успіхи та підтримати тих, хто потребує.",
    "<b>❖ Мотивація до Цілей ❖</b></br>Всі 12 тижнів підтримується мотивація, вирощується внутрішня мотивація через зручне планування, яке підходить тільки вам."
  ],
  "priceDescription": [
    "Оплата один раз на тиждень - 10€",
    "Оплата один раз за весь тренінг - 100€"
  ],
  "conditionsDescription": [
    "Тиждень Підготовчий → 12 Тижнів Тренінгу → Тиждень Підведення Підсумків",
    "Кожного тижня зустріч Zoom і супровід у чаті протягом тижня"
  ],
  "reviews": [
    "<img src='/Extra/Icons/People/man.png'><h3>Діма - Бізнесмен, Інвестор</h3></br><i>\" ... З початку тренінгу я почав планувати свій день і тиждень. Я навчився визначати свої цілі і пріоритети, а також організовувати свій день, щоб досягнути цих цілей. Структурування щоденних завдань стало щоденною практикою для мене, і я помітив, що це зробило мій день більш продуктивним і ефективним.</br>Одним з основних уроків, які я забрав з цього тренінгу, було розподілення завдань протягом тижня. Я зрозумів, що кожен день тижня має свої особливості і навчився розподіляти завдання в залежності від цього. Наприклад, у понеділок я намагаюся виконувати більш складні завдання, а наприкінці тижня я займаюся більше легкими завданнями...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Ілля - Студент</h3></br><i>\" ... По-друге, досягнення цілей стало більш простим процесом. Тепер, керуючи своїм часом, значно простіше встановлювати терміни, тому різноманітні проекти нарешті перестали залишати відчуття розтягнутості та нездатності завершити. А по-третє, це звичайна підтримка з боку учасників курсу. Адже коли намагаєшся вчитися чогось нового і корисного разом, це часто стає набагато простіше і веселіше, що особисто для мене є дуже приємним фактором...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Анна - Сфера IT</h3></br><i>\" ... Цей марафон допоміг мені проаналізувати ситуацію в різних сферах мого життя, зрозуміти свої і не свої цілі, а також навчитися більш обережно ставитися до себе. Було дуже пізнавально слухати Валентину, вона може дуже чітко передати ідею через особистий досвід або історії з життя. Дуже зручний формат, один раз на тиждень у вечірній час після роботи. Дякую Валентині...\"</i>"
  ]
}
