{
  "name": "Моїй Ресурс",
  "shortDescription": "Гра, що допомагає знаходити ресурси в будь-якій ситуації. У кожній складній ситуації ми шукаємо щось, щоб допомогло нам швидше, легше, з комфортом вибратися з неї. Тут вам пропонується шукати відповіді у прекрасних місцях, які будуть надихати вас на нові етапи вирішення вашої ситуації. Уся гра побудована на легкості, коли ви розглядаєте прекрасні картинки і шукаєте свої відповіді. Автор - Валентина Артамонова",
  "image": "/Extra/Images/Games/MyResource.png",
  "price": {
    "group": "Групова гра: 35 €",
    "individual": "Індивідуальна гра: 60 €"
  },
  "duration": {
    "group": "Групова: 2-4 години",
    "individual": "Індивідуальна: 1,5 години"
  },
  "stats": {
    "type": "легка ресурсна",
    "duration": {
      "group": "2-4 години",
      "individual": "1,5 години"
    },
    "players": {
      "min": "1 людина",
      "max": "6 людей"
    }
  },
  "fullDescription": [
    "Гра, що допомагає знаходити ресурси в будь-якій ситуації.",
    "У кожній складній ситуації ми шукаємо щось, щоб допомогло нам швидше, легше, з комфортом вибратися з неї. Тут вам пропонується шукати відповіді у прекрасних місцях, які будуть надихати вас на нові етапи вирішення вашої ситуації.",
    "У грі є місця, які показують, де ви застрягли, вказуючи на необхідність більш радикальних змін, підбадьорюючи вас шукати альтернативні рішення.",
    "Увесь процес побудований так, щоб ви вирішили свою проблему протягом гри, незалежно від того, на якому етапі ви знаходитеся у ситуації.",
    "Мета гри - надати вам те, що вам потрібно, щоб рухатися вперед, і вона відмінно справляється з цим завданням.",
    "Цю гру також можна використовувати для групових цілей. Якщо у вас є команда, колектив, або навіть родина, де щось не йде зовсім добре, ви можете встановити спільну мету і дослідити способи її вирішення, а також хто може вам допомогти вибратися з цієї ситуації. Більше того, в одній грі ви можете одночасно досліджувати як особисті, так і групові ситуації.",
    "Гра дуже легка, досить швидка і насичена.",
    "Грайте і наповнюйте свій світ радістю, легкістю та задоволенням від вирішення складних ситуацій."
  ],
  "masterAvailable": true,
  
  "masterInfo": {
    "shortDescription" : "Легка гра для знаходження рішень та ресурсів у складних ситуаціях.",
    "masterNote" : "Якщо ви працюєте з людьми, ця гра для вас!",
    "fullDescription": [
      "Ця гра розроблена так, що її можна проводити без психологічної освіти або грати у колі друзів. Звичайно, з супроводом психолога це буде більш ефективна гра, але навіть без нього вона частково виконає свою мету. Тут немає можливості поглибитися або загубитися у собі настільки, щоб потрібна була професійна допомога.",
      "Увесь процес побудований так, щоб ви або ваш клієнт вирішили проблему протягом гри, незалежно від того, на якому етапі ви знаходитеся у ситуації.",
      "Мета гри - надати вам те, що вам потрібно, щоб рухатися вперед, і вона з цим справляється.",
      "Цю гру також можна використовувати для групових цілей. Якщо у вас є команда, колектив, або навіть родина, де щось не йде зовсім добре, ви можете встановити спільну мету і дослідити, як її вирішити, як допомогти один одному вибратися з цієї ситуації. Більше того, в одній грі ви можете одночасно досліджувати як особисті, так і групові ситуації.",
      "Гра дуже легка, досить швидка і насичена.",
      "Грайте і наповнюйте свій світ радістю, легкістю та рішеннями ситуацій."
    ],
    "price": "Вартість гри: 400€",
    "priceInclude": [
      "Постійне посилання на доступ до гри на платформі Tabletopia.",
      "Правила гри.",
      "Порожній аркуш.",
      "Навчання (3 гри: 2 як учасник, 1 як ведучий, щоб розібратися в усіх нюансах).",
      "Знижка 10% на інші ігри.",
      "Знижка 10%, якщо ваші друзі купляють гру, зі знижкою за кожну їхню покупку."
    ],
    "demoInfo": [
      "Всі знижки сумуються.",
      "Українцям знижка 30%.",
      "Можлива оплата у 3 рівні платежі протягом 3 місяців."
    ],
    "author": "Валентина Артамонова"
  }
}
