{
  "name": "Мої Підособистості",
  "shortDescription": "Ця гра про ваше життя, про те, коли ваш запит з'явився у вашому житті і коли він виникав раніше, давши вам можливість вирішити свій запит. Ця гра про ваших помічників, які супроводжували ваше життя, які чи то впливали на нього, надавали вам уроки і допомогу. Це глибока, трансформаційна гра, після якої в вашому житті і в вашому запиті почнуться зміни. Автор - Валентина Артамонова.",
  "image": "/Extra/Images/Games/MySubpersonalities.png",
  "price": {
    "group": "Групова гра: 40 €",
    "individual": "Індивідуальна гра: 80 €"
  },
  "duration": {
    "group": "Групова: 4-5 годин",
    "individual": "Індивідуальна: 2 години"
  },
  "stats": {
    "type": "глибока трансформаційна",
    "duration": {
      "group": "4-5 годин",
      "individual": "2 години"
    },
    "players": {
      "min": "1 особа",
      "max": "6 осіб"
    }
  },
  "fullDescription": [
    "У нашому житті постійно присутні різні люди, і ми граємо певні ролі відносно них. Іноді вони нам приємні, іноді ні, але вибір часто не у наших силах. Якщо ми потрапляємо в конфліктну ситуацію з матір'ю і чоловіком, ми відразу граємо дві ролі, дві підособистості: 'дитина/донька' і 'дружина'. І нам потрібно навчитися регулювати ці підособистості у собі, щоб ми могли комфортно жити з усіма людьми у нашому житті.",
    "Ми пройдемо деякі моменти вашого життя, щоб відкрити для вас ваше рішення. Ви отримаєте різні підказки, побачите ваші негативні настанови, які ви відразу ж проробите і відпустите.",
    "Кожен крок - це шанс вийти з системи, з якої ви вже виросли і де вона продовжує вас гальмувати, не даваючи можливості рости і розвиватися.",
    "Гра допоможе вирішити запит і отримати відповіді під час самої гри. Ви побачите, де і що вас стримувало і що можна зробити під час гри, щоб змінити ситуацію. Ви також заплануєте дії, які необхідно вжити після гри, щоб ще більше покращити ситуацію."
  ],
  "masterAvailable": true,

  "masterInfo": {
    "shortDescription" : "Трансформаційна гра для вирішення особистих запитів і конфліктів.",
    "masterNote" : "Тільки психолог може бути ведучим!",
    "fullDescription": [
      "Гра пройде всім вашим життям, вивівши найбільш актуальні моменти для вирішення вашого запиту. Ви отримаєте чітке уявлення про те, як подолати поточну ситуацію, і що дав вам силу раніше і що допоможе зараз.",
      "Про що гра?",
      "Кожна людина - це ціла Всесвіт, і в цьому Всесвіті живуть різні наші підособистості. У один і той же момент ми і донька, і дружина, і мати, і онука, або для чоловіків син, чоловік, батько, онук і т.д.",
      "Цих підособистостей стільки, скільки у нас різних ролей. і коли вони живуть у світі, взагалі все прекрасно. Але часто ці підособистості в нас конфліктують, а іноді якась нам зовсім не допомагає в житті.",
      "У грі ми побачимо, хто нам допомагає, а хто навчає по життю, як саме наш досвід відбивається на запиті, як все це можна трансформувати в позитив, що можна змінити для вирішення запиту.",
      "Гра про минуле і сучасне, але іноді вона кидає навіть у майбутнє, показуючи ті аспекти запиту, які можна зараз змінити."
    ],
    "price": "Вартість гри: 400 €",
    "priceInclude": [
      "Постійне посилання на доступ до гри на платформі Tabletopia.",
      "Правила гри.",
      "Бланк.",
      "Навчання (3 ігри: 2 ви як учасник, 1 ви як ведучий, щоб розібратися в усіх нюансах).",
      "Знижка 10% на інші ігри.",
      "Знижка 10%, якщо ваші друзі купляють гру, з кожним їхнім покупком."
    ],
    "demoInfo": [
      "Тільки психолог може бути ведучим!",
      "Гра доступна українською та російською мовами.",
      "Всі знижки сумуються.",
      "30% знижка для українців.",
      "Можлива оплата 3мя платежами за 3 місяці."
    ],
    "author": "Валентина Артамонова"
  }
}
