{
  "name": "Кризові біги 2",
  "shortDescription": "У цій настільній грі вам доведеться пройти шлях від бідної людини до людини, яка має казкове багатство. Ви відкриєте бізнеси, розвиватимете їх і навіть втратите, при цьому будуючи сім'ю та своє власне життя. Але найголовніше, ви навчитеся, як збільшувати і примножувати свій капітал. Ви просто граєте. Але з останнім кидком кубика вже мислите, як мільйонер. І думки - це початок дій. Гра побудована на настільній грі «Cashflow» Роберта Кійосакі, але використовує більш складні, цікаві та реалістичні механіки.",
  "image": "/Extra/Images/Games/RatRaces2.png",
  "price": {
    "group": "Групова гра: 40 €",
    "individual": "Індивідуальна гра: 80 €"
  },
  "duration": {
    "group": "Групова: 5-7 годин",
    "individual": "Індивідуальна: 2-3 години"
  },
  "stats": {
    "type": "легка ресурсна",
    "duration": {
      "group": "5-7 годин",
      "individual": "2-3 години"
    },
    "players": {
      "min": "1 людина",
      "max": "6 людей"
    }
  },
  "fullDescription": [
    "Настільна гра Кризові біги 2 є дуже популярною економічною грою, на основі якої, як і в першій версії, лежить ідея Роберта Кійосакі, вперше втілена ним в настільній грі «Cashflow». Але оскільки наша економіка базується на принципах, дуже сильно відрізняються від американської моделі, ця гра нам не дуже підходить.",
    "Настільна гра Кризові біги 2 є фінансовою грою, повністю адаптованою до нашої реальності.",
    "У цій настільній грі Кризові біги 2 для чоловіків та жінок діють різні правила і існують різні професії. Це робить гру Кризові біги 2 по-справжньому унікальною. Це означає, що для досягнення певного успіху в накопиченні грошей чоловіки та жінки повинні використовувати зовсім різні рецепти і активувати різні якості. Це значно підвищує освітню ефективність гри.",
    "У цій настільній грі вам доведеться пройти шлях від бідної людини до людини, яка має казкове багатство. Завдяки їй ви зможете придбати розкішну яхту, особистий літак, колекцію дорогих автомобілів, віллу чи особняк. За допомогою гри вам вдалося не тільки досягти хорошого життя, але й відчути, яка воно на смак.",
    "Ви просто граєте. Але з останнім кидком кубика вже мислите, як мільйонер. І думки - це початок дій."
  ],
  "masterAvailable": false
}
