{
  "name": "Кризові біги 3",
  "shortDescription": "Ця гра створена для бізнесменів і підприємців, які потребують чітких і яскравих рецептів, як захистити свій бізнес під час спаду. Ця гра покаже, які бізнеси розцвітають на підстилці спаду, а які душаться, які бізнеси є стійкими, а які ні, куди вкладати гроші, а куди не варто. Також покаже, як потрібно організувати свій бізнес, щоб йому не загрожували жодні економічні враження. Криза - це не привід опускати руки, а реальний шанс заробити чудові гроші!",
  "image": "/Extra/Images/Games/RatRaces3.png",
  "price": {
    "group": "Групова гра: 40 €",
    "individual": "Індивідуальна гра: 80 €"
  },
  "duration": {
    "group": "Групова: 4-5 годин",
    "individual": "Індивідуальна: 2-3 години"
  },
  "stats": {
    "type": "легка ресурсна",
    "duration": {
      "group": "4-5 годин",
      "individual": "2-3 години"
    },
    "players": {
      "min": "1 людина",
      "max": "6 людей"
    }
  },
  "fullDescription": [
    "Якщо ви активний підприємець або встановлений бізнесмен, якому є що втрачати, ця гра для вас! Лише кілька партій, і ви припините турбуватися і почнете діяти, вправно обертаючи будь-які нестандартні обставини на свою користь.",
    "Ця гра створена для бізнесменів і підприємців, які потребують чітких і яскравих рецептів, як захистити свій бізнес під час спаду. Ця гра покаже, які бізнеси розцвітають на підстилці спаду, а які душаться, які бізнеси є стійкими, а які ні, куди вкладати гроші, а куди не варто. Також покаже, як потрібно організувати свій бізнес, щоб йому не загрожували жодні економічні враження.",
    "«Кризові біги 3»:",
    "- навчає діяти швидко і розраховано, поки інші панікують і впадають у депресію;",
    "- розкриває діючі механізми кризи та показує, як прибутково з ними боротися;",
    "- розповідає, як вижити в умовах жорсткої конкуренції та постійного пресингу з боку держави;",
    "- надає психологічний імунітет від кризи і дарує море позитивних емоцій, важливих навичок, корисних знань.",
    "Під час гри ви зустрінете немало 'жирних клієнтів' та 'жадних інспекторів'. Зіткнетеся з перевірками, щорічними звітами, неочікуваними витратами та іншими труднощами. Навчіться робити бізнес в Інтернеті, вигідно інвестувати та розумно боротися з кризою!",
    "В житті немає права на помилку. А в грі помилки - ваші найкращі вчителі."
  ],
  "masterAvailable": false,
  "questAvailable": false
}
