{
  "name": "Саторі",
  "shortDescription": "Ця гра - процес Радикального прощення в 5 етапів, в результаті якого гравець зможе побачити чітку картину причини того, що сталося, по-справжньому простити 'образника', відпустити біль, гнів, образу і інші почуття, які не дають йому спокою і крадуть його радість, а також побачити, які хибні установки сформувалися у його свідомості і відпустити їх. Ця гра допоможе вам зняти важке брем'я негативних почуттів з ваших плечей і звільнити місце для щастя і радості.",
  "image": "/Extra/Images/Games/Satori.png",
  "price": {
    "group": "Групова гра: 35 €",
    "individual": "Індивідуальна гра: 60 €"
  },
  "duration": {
    "group": "Групова: 2-4 години",
    "individual": "Індивідуальна: 1,5 години"
  },
  "stats": {
    "type": "глибока трансформаційна",
    "duration": {
      "group": "2-4 години",
      "individual": "1,5 години"
    },
    "players": {
      "min": "1 людина",
      "max": "6 людей"
    }
  },
  "fullDescription": [
    "Ця гра - процес Радикального прощення в 5 етапів, в результаті якого гравець зможе побачити чітку картину причини того, що сталося, по-справжньому простити 'образника', відпустити біль, гнів, образу і інші почуття, які не дають йому спокою і крадуть його радість, а також побачити, які хибні установки сформувалися у його свідомості і відпустити їх.",
    "Гра розпочинається у Країні Жертв, де обирається ситуація, з якою гравець буде працювати. Він тягне картку, яка направляє на тему, так чи інакше пов'язану з подіями його життя, і на підставі якої згадується й висловлюється його історія.",
    "Протягом гри ви проходите через три ворота.",
    "Перші ворота: Свідомість.",
    "Гравець визначає, що стоїть за цією подією: які установки і які блоки в тілі вона породила.",
    "Другі ворота: Зміна.",
    "Гравець створює до минулого події нову історію, яка допомагає подивитися на ситуацію під іншим кутом.",
    "Треті ворота: Повне прийняття.",
    "Автор також називає цей етап 'Здача', тобто можливість повністю віддатися тому, що сталося, і прийняти це беззастережно, остаточно звільнившись від ваги болю і образи. На цьому етапі гравець звільняється від своїх негативних переконань, які породили минулі історії, і віддається владі Вищої Сили.",
    "Закінченням гри є досягнення рівня Саторі ('Пробудження'). Тут гравець може подивитися на свою історію з духовного погляду, обравши нову щасливу, радісну і вільну реальність."
  ],
  "masterAvailable": false
}
