{
  "name": "Финансовый марафон",
  "shortDescription": "<p>Финансовый марафон 'Расширение денежного потока' о деньгах и многом другом.</p><p>Что такое денежный поток? Это сумма денег, к которой вы готовы. Готовы ли вы ездить отдыхать за границу чаще, чем раз в год? А может быть, вы готовы купить завод и знаете, сколько он стоит?</p><p>Знаете ли вы, сколько стоит остров и где их продают? Мы НЕ знаем цену на вещи, которые не можем себе позволить, но всегда находим оправдания, что и без них нам хорошо.</p><p>Мы всегда имеем немного меньше, чем готовы себе позволить. Я предлагаю расширить денежный поток, расширить свои границы.</p><p>Даже если вы пройдёте только часть марафона, это уже хорошо. Как и в любом виде спорта, каждый раз немного больше, чем в прошлый раз — и это уже успех. Именно такими, на первый взгляд, небольшими шагами прокладывается путь к цели.</p><p>Зависит от вас, насколько вы готовы пропускать через себя деньги.</p>",
  "image": "/Extra/Images/Groups/financial.png",
  "startDate": "",
  "fullDescription": [
    "<b>❖ Для кого марафон? ❖</b></br>Для всех, кто хочет увеличить свой денежный поток. Подготовить себя к большим суммам денег. Позволить себе получать больше, чем есть сейчас.",
    "<b>❖ Подарки! ❖</b></br>Все, кто пройдет марафон день в день без пропусков и с выполнением всех заданий, получат в подарок участие в одной психологической или финансовой игре на ваш выбор. (Подарки за каждый этап отдельно)",
    "<b>❖ 1 этап - 21 день. ❖</b></br>В течение этого времени каждый день вы будете получать задания. В задания входит: 1) прочитать короткую информацию, 2) составить распределение денег, 3) задание на 5-10 минут (по желанию).",
    "<b>❖ 2 этап - 19 дней ❖</b></br>Для самых выносливых!!!</br>В течение этого времени будут задания на каждый день: 1) прочитать информацию, 2) составить распределение денег, 3) задание на 5-10 минут (по желанию)."
  ],
  "priceDescription": [
    "Оплата от сердца",
    "Вы можете оплатить сейчас, вас добавят в чат, а за несколько дней до начала марафона придет напоминание"
  ],
  "conditionsDescription": [
    "Продолжительность — 40 дней",
    "Место проведения — чат в Telegram",
    "Запуск №15",
    "Все ответы отправляются в чат (можно без сумм)"
  ],
  "reviews": [
    "<img src='/Extra/Icons/People/man.png'><h3>Александр</h3></br><i>\"... Я верю, что случайности не случайны, и ответы приходят к нам в нужный момент. Так я и попал на очень нужный 40-дневный марафон о деньгах и денежных потоках. Для меня это случилось очень вовремя, ведь я только сменил работу и пересмотрел свои финансовые взгляды. Спасибо за расширение кругозора и изменение восприятия больших и малых денег, а также за смелость наконец-то признаться самому себе в уважительном отношении к деньгам...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Эдуард</h3></br><i>\"... Было много блоков. Были моменты, когда мозг вообще отказывался что-либо придумывать. Также в течение марафона все больше возрастал резонанс между суммой текущего дня и фактической суммой в кармане. Чем дальше, тем менее важными кажутся деньги. Даже сейчас сумма в 1000 долларов воспринимается как мелочь, словно на один поход в магазин. Марафон определенно меняет отношение к деньгам!...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Татьяна</h3></br><i>\"... Этот марафон определенно расширяет сознание. Заставляет много думать. И теперь проще определиться, зачем нам нужно больше денег. Очень интересно читать ответы других участников — понимаешь, насколько мир безграничен, сколько идей и желаний у других людей (а я, например, даже и не подозревала о существовании таких интересов в принципе). В общем, невероятно интересно проходить эти 40 дней) Спасибо Валентине за новые знания, расширение кругозора и денежных потоков! Это очень круто!)) ...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>София</h3></br><i>\"... Спасибо вам за все эти дни) Начали приходить деньги! Продала свой первый коучинг именно в это время. Когда спрашиваю себя, зачем мне нужны деньги, у меня есть целый список желаний. Поняла, что деньги — это не про страх, а про мой комфорт. Поняла, что мне не хватало разрешения с моей стороны (даже просто помечтать о масштабе). Сейчас легко представляю, куда инвестировать миллионы, и мне очень нравится этот процесс...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Виктор</h3></br><i>\"... Вот один из выводов марафона — если год работать так, чтобы на следующий год доходы увеличивались в 2 раза, то уже через 28 лет вы будете богаче всех на земле, и за эти 28 лет вы уже купите все, что только можно и невозможно представить)))...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Екатерина</h3></br><i>\"... Эти 40 дней были просто невероятными! Я никогда и не представляла, сколько всего можно купить в интернете! Острова, личные самолеты за 20 миллионов и земли размером с две трети Киева! Но самое главное — марафон дал мне цель, к которой можно стремиться, а её у меня не было уже больше полугода... Только за это можно сказать, что эти 40 дней точно не прошли зря)) Огромное спасибо за проведение этого чудесного марафона)...\"</i>"
  ]
}
