{
  "name": "Курс \"Понимание человека\"",
  "shortDescription": "<p><b>Мир жестов, микромимики и чувств</b></p><p>Человек говорит многое, даже когда молчит. Взглянув на его осанку, жесты, мимику и микромимику, можно многое узнать о том, кто он и что с ним происходит. Добавив понимание чувств человека, можно узнать ещё больше.</p><p><b>Кто на фото на самом деле весел?</b></p>В наше время люди часто не хотят показывать то, что происходит у них на душе. Политики учатся правильно вести себя и владеть своим телом. Лжи так много, что люди часто не могут отличить, где правда, а где ложь. Этот курс направлен на понимание внутреннего мира человека, чтобы вы могли понять себя, как вас воспринимают другие, и, соответственно, начать понимать окружающих.</p><p><b>Простое рукопожатие, но оно такое разное...</b></p>",
  "image": "/Extra/Images/Groups/humanUnderstanding.png",
  "startDate": "",
  "fullDescription": [
    "<b>Какие чувства у этих участников?</b></br><img src='/Extra/Images/HumanUnderstanding/photo1.png'>",
    "<b>На самом ли деле они радуются?</b></br><img src='/Extra/Images/HumanUnderstanding/photo2.png'>",
    "<b>Готовы ли они к сотрудничеству?</b></br><img src='/Extra/Images/HumanUnderstanding/photo3.png'>",
    "<b>Приятно ли это рукопожатие?</b></br><img src='/Extra/Images/HumanUnderstanding/photo4.png'>",
    "</br>",
    "</br>",
    "<b>❖ 1 Месяц ❖</b></br>Уделяем внимание жестам, движениям, и начинаем работать с мимикой и чувствами. Учимся понимать простые эмоции.",
    "<b>❖ 3 Месяца ❖</b></br>Работаем с чувствами и тренируемся совмещать все направления курса, чтобы они дополняли друг друга, выявляя несоответствия.",
    "<b>❖ 2 Месяца ❖</b></br>Отрабатываем мимику и микромимику, соединяя их с движениями и жестами. Понимаем более сложные эмоции.",
    "Мы начнем с понимания себя, а через наш опыт будем учиться слушать людей и слышать не только слова, которые они произносят, но и то, что за этими словами скрыто.",
    "</br></br><h2 style=\"text-align: center;\">Что происходит со львом?</h2>",
    "<img src='/Extra/Images/HumanUnderstanding/lion.png'>"
  ],
  "priceDescription": [
    ""
  ],
  "conditionsDescription": [
    "<b>Все, что будет происходить на курсе, является конфиденциальным и не подлежит разглашению</b>",
    "Курс состоит из 12 занятий по 2-3 часа",
    "Количество участников ограничено. Занятия проводятся онлайн.",
    "Скидка для тех, кто уже проходил курс ранее и хочет обновить свои знания и навыки - 50%"
  ],
  "reviews": [

  ]
}
