{
  "name": "Курс \"Понимание человека\"",
  "shortDescription": "<p><b>Мир жестов, микромимики и чувств</b></p><p>Человек много говорит, даже когда молчит. Посмотрев на его позу, жесты, мимику, микромимику можно много чего сказать о том что это за человек и что с ним происходит. Если подключить понимание чувств человека, тогда можно понять ещё больше.</p><p><b>Кто на фото на самом деле веселый?</b></p>В наше время люди часто не хотят показать то, что у них творится в душе, политики учатся правильно себя вести и владеть своим телом. Лжи настолько много, что часто люди не могут разобраться где ложь, а где правда. Данный курс направлен на понимания внутреннего мира человека, для того, чтобы вы могли понять себя, как вас считывают другие и соответственно начать понимать других.</p><p><b>Простое рукопожатие, но оно такое разное...</b></p>",
  "image": "/Extra/Images/Groups/humanUnderstanding.png",
  "startDate": "Старт в феврале 2024",
  "fullDescription": [
    "<b>Какие чувства у этих участников?</b></br><img src='/Extra/Images/HumanUnderstanding/photo1.png'>",
    "<b>На самом ли деле им приятно и весело?</b></br><img src='/Extra/Images/HumanUnderstanding/photo2.png'>",
    "<b>Готовы ли они к сотрудничеству?</b></br><img src='/Extra/Images/HumanUnderstanding/photo3.png'>",
    "<b>Приятное ли это рукопожатие?</b></br><img src='/Extra/Images/HumanUnderstanding/photo4.png'>",
    "</br>",
    "</br>",
    "<b>❖ 1 Месяц ❖</b></br>Уделяем внимание жестам, движениям и начинаем работать с мимикой и чувствами. Учимся понимать простые эмоции.",
    "<b>❖ 3 Месяц ❖</b></br>Работаем с чувствами и оттренировываем наложение всех направлений курса, чтобы они дополняли друг друга, находим  несоответствия.",
    "<b>❖ 2 Месяц ❖</b></br>Отрабатываемых мимику и микромимику и чувства, накладывая это все на движения и жесты. Понимаем эмоции более сложные.",
    "Начнем с понимания себя и через свой опыт мы будем учиться слушать людей и слышать не только слова, которые они произносят, а и то, что стоит за этими словами.",
    "</br></br><h2 style=\"text-align: center;\">Что происходит со львом?</h2>",
    "<img src='/Extra/Images/HumanUnderstanding/lion.png'>"
  ],
  "priceDescription": [
    ""
  ],
  "conditionsDescription": [
    "<b>Все, что будет происходит на курсе конфиденциально и обсуждения не подлежат разглашению</b>",
    "Курс состоит из 12 занятий по 2-3 часа",
    "Количество участников ограничено. Занятие проходят - онлайн.",
    "Скидка тем, кто уже проходил курс ранее и хочет обновить свои знания и умения - 50%"
  ],
  "reviews": [

  ]
}