{
  "name": "Группа поддержки",
  "shortDescription": "<p><b>Для женщин</b></p><p>Многие люди сейчас не могут быть дома. Но по ряду причин не удаётся найти утешение в другом месте. Кажется, что прошло достаточно времени, но нет даже небольшого ощущения комфорта.</p><p>Я наблюдаю, что многие потеряли чувство безопасности, постоянно испытывают тревогу и страх. Некоторые чувствуют отчаяние и апатию.</p><p>С поддержкой проходить через всё это становится проще. У меня есть сила и желание помочь тем, кто в этом нуждается.</p>",
  "image": "/Extra/Images/Groups/support.png",
  "startDate": "Каждое воскресенье в 15:00",
  "fullDescription": [
    "<b>❖ Что мы будем делать? ❖</b></br>Мы будем искать безопасность, справляться со страхом, развивать веру и надежду и поддерживать друг друга. Мы будем строить новые отношения с миром, семьей, близкими и с собой. Будет много практики и обсуждений.",
    "<b>❖ Чего НЕ будет? ❖</b></br>Обсуждений религии и политики.</br>Не важно, какого вы цвета кожи, национальности или сексуальной ориентации.</br>Если вы чувствуете тревогу или страх, вам не хватает чувства безопасности — это то, что важно для участия в группе.",
    "<b>❖ Закрытая группа ❖</b></br>Полная конфиденциальность. Количество участников ограничено.",
    "<b>❖ Поддержка участников ❖</b></br>Идти одному непросто. Группа может оказать поддержку, показать, что все сталкиваются с трудностями, помочь двигаться вперёд, когда кажется, что продолжать сложно.",
    "<b>❖ Еженедельная встреча группы ❖</b></br>Мы встречаемся, чтобы узнать что-то новое, обсудить результаты, подвести итоги, отметить успехи и поддержать тех, кому это необходимо.",
    "<b>❖ Мотивация достижения целей ❖</b></br>Мотивация поддерживается на протяжении всех 12 недель, а внутренняя мотивация развивается через удобное планирование, которое подходит именно вам."
  ],
  "priceDescription": [
    "Оплата — 30 евро (за каждую встречу) или 100 евро (за месяц)."
  ],
  "conditionsDescription": [
    "Место проведения — Онлайн с видео + чат в Telegram",
    "Длительность встречи — 1-1,5 часа"
  ],
  "reviews": []
}
