{
  "name": "Группа поддержки",
  "shortDescription": "<p><b>Для женщин</b></p><p>Сейчас много людей вынуждены быть не дома. Но обрести дом в другом месте не получается по ряду обстоятельств. Вроде бы уде и времени прошло достаточно, но чувства комфорта, даже небольшого нету.</p><p>Я наблюдаю, что много людей потеряли чувство безопасности, чувствуют постоянное беспокойство, страх. У некоторых наблюдается отчаяние и апатия.</p><p>С поддержкой пройти этот все проще. Во мне есть силы и желание помочь тем, кто в этом нуждается.</p>",
  "image": "/Extra/Images/Groups/support.png",
  "startDate": "Каждое воскресенье в 15:00",
  "fullDescription": [
    "<b>❖ Что будем делать? ❖</b></br>Искать безопасность, справляться со страхом, выстраивать веру и надежду и давать поддержку друг другу. Будем строить новые отношения с миром, семьей, любимыми и близкими и с самим(ой) собой.</br>Будет много практики и обсуждений.",
    "<b>❖ Чего НЕ будет? ❖</b></br>Обсуждений о религии, о политике.</br>Нет разницы, какой у вас цвет кожи, национальность или сексуальная ориентация.</br>Если вы чувствуете беспокойство или страх, нет чувства безопасности, есть тревога - это то, что важно для посещения группы.",
    "<b>❖ Группа закрытая ❖</b></br>Полная конфиденциальность. Количество участников ограничено.",
    "<b>❖ Поддержка учасников ❖</b></br>Самому идти не так уж и просто. Группа может поддержать, показать, что у всех бывают трудности, помочь идти тогда, когда кажется, что дальше идти сложно.",
    "<b>❖ Раз в неделю встреча группы ❖</b></br>Мы встречаемся, чтобы узнать что-то новое, обсудить результаты, подвести итоги, порадоваться успехам и поддержать кого нужно.",
    "<b>❖ Мотивация идти к цели ❖</b></br>Все 12 недель поддерживается мотивация, выращивается внутренняя мотивация, через удобное планирование, которое подходит только вам."
  ],
  "priceDescription": [
    "Оплата - 15 евро (за каждую встречу) или 50 евро (за месяц)."
  ],
  "conditionsDescription": [
    "Место проведения - Онлайн с видео + чат в telegram",
    "Длительность встречи - 1-1,5 часа"
  ],
  "reviews": [
    
  ]
}