{
  "name": "Тренинг \"12 Недель\"",
  "shortDescription": "<p>Каждый человек хоть раз в жизни составлял планы и пытался им следовать. Каждый надеялся, что вот теперь его жизнь точно изменится и дела пойдут вверх. </p><p>Но, к сожалению, составить план мало. Да и план составлять надо по определенным правилам, чтобы у него была возможность реализоваться. Да и придерживаться его тоже надо, а вот тут реально задача, которую не всегда просто осуществить.</p><p>С нами вы и составите план, который реально реализовать, и получите поддержку в вашем пути на 12 недель вашей жизни. Где в компании единомышленников будете идти к своим целям.<p>",
  "image": "/Extra/Images/Groups/twelveWeeks.png",
  "startDate": "Старт в феврале 2024",
  "fullDescription": [
    "<b>❖ Короткий срок ❖</b></br>Мы планируем всего на 12 недель.</br>За это время мозг остается в потоке цели и может ее достигнуть. Это как раз то количество времени, которое нужно, чтобы понять что такое моя цели и какие действия точно приведут к успеху.",
    "<b>❖ Цели могут быть любые ❖</b></br>Цели могут быть с одной сферы жизни или из разных, главное, чтобы они были ваши.</br>Мы можем взять несколько целей, или одну, все зависит от того, чего вы сейчас хотите.",
    "<b>❖ Мы выделяем время на план ❖</b></br>Часто люди жалеют времени на план, или не понимают как его строить, или вносят туда столько, что сделать это все не возможно. Но и это можно сделать удобно.",
    "<b>❖ Поддержка учасников ❖</b></br>Самому идти не так уж и просто. Группа может поддержать, показать, что у всех бывают трудности, помочь идти тогда, когда кажется, что дальше идти сложно.",
    "<b>❖ Раз в неделю встреча группы ❖</b></br>Мы встречаемся, чтобы узнать что-то новое, обсудить результаты, подвести итоги, порадоваться успехам и поддержать кого нужно.",
    "<b>❖ Мотивация идти к цели ❖</b></br>Все 12 недель поддерживается мотивация, выращивается внутренняя мотивация, через удобное планирование, которое подходит только вам."
  ],
  "priceDescription": [
    "Оплата 1 раз в неделю - 10€",
    "Оплата 1 раз за весь тренинг - 100€"
  ],
  "conditionsDescription": [
    "Неделя подготовительная → 12 недель тренинга → Неделя подведения итогов",
    "Каждую неделю зум и сопровождение в чате в течении недели"
  ],
  "reviews": [
    "<img src='/Extra/Icons/People/man.png'><h3>Дима - бизнесмен, инвестор</h3></br><i>\" ... С начала тренинга я начал заниматься планированием своего дня и недели. Я научился определять свои цели и приоритеты, а также организовывать свой день, чтобы достигнуть этих целей. Структурирование задач дня стало для меня ежедневной практикой, и я заметил, что благодаря этому мой день стал более продуктивным и эффективным.</br>Одним из главных уроков, которые я вынес из этого тренинга, было распределение задач внутри недели. Я понял, что каждый день недели имеет свои особенности, и научился распределять задачи в зависимости от этого. Например, в понедельник я стараюсь выполнять более трудоемкие задачи, а в конце недели я делаю больше легких задач...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Илья - студент</h3></br><i>\" ... Во-вторых, достижение целей стало более простым процессом. Теперь, повелевая своим временем, стало значительно проще ставить дедлайны, поэтому различные проекты наконец-то перестали оставлять чувство растянутости и невозможности к окончанию. Ну а в третьих, это конечно же обычная поддержка со сторон участников курса. Ведь когда стараешься научиться новому-полезному вместе, то это часто даётся гораздо проще и веселее, что лично для меня является очень приятным фактором...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Анна - сфера IT</h3></br><i>\" ... Этот марафон помог мне проанализировать ситуацию в разных сферах моей жизни, понять свои и не свои цели, а также научиться более бережно относиться к себе. Было очень познавательно слушать Валентину, она может очень четко донести идею из-за личного опыта или истории из жизни. Очень удобный формат, один раз в неделю вечером после работы. Спасибо Валентине...\"</i>"
  ]
}