{
  "name": "Тренинг \"12 недель\"",
  "shortDescription": "<p>Каждый человек хотя бы раз в жизни составлял планы и пытался их выполнить. Каждый надеялся, что теперь его жизнь точно изменится, и дела пойдут в гору.</p><p>Но, к сожалению, просто составить план недостаточно. Планы нужно составлять по определённым правилам, чтобы они имели шансы на реализацию. А следовать плану — это уже настоящая задача, которая не всегда проста.</p><p>С нами вы составите план, который можно реально воплотить в жизнь, и получите поддержку на протяжении 12 недель. В компании единомышленников вы будете идти к своим целям.</p>",
  "image": "/Extra/Images/Groups/twelveWeeks.png",
  "startDate": "",
  "fullDescription": [
    "<b>❖ Короткий срок ❖</b></br>Мы планируем всего на 12 недель.</br>За это время мозг остаётся в потоке цели и может её достичь. Это именно то время, которое нужно, чтобы понять, каковы мои цели и какие действия точно приведут к успеху.",
    "<b>❖ Цели могут быть любыми ❖</b></br>Цели могут касаться одной сферы жизни или разных, главное, чтобы они были вашими.</br>Вы можете выбрать несколько целей или одну, в зависимости от того, чего вы хотите достичь.",
    "<b>❖ Мы уделяем время на планирование ❖</b></br>Часто люди жалеют время на планирование, не понимают, как его составлять, или включают туда столько, что выполнить всё просто невозможно. Но можно сделать это удобно.",
    "<b>❖ Поддержка участников ❖</b></br>Идти одному не так просто. Группа может поддержать, показать, что у всех бывают трудности, помочь двигаться вперёд, когда кажется, что дальше идти сложно.",
    "<b>❖ Еженедельные встречи группы ❖</b></br>Мы встречаемся, чтобы узнать что-то новое, обсудить результаты, подвести итоги, отметить успехи и поддержать тех, кто нуждается в помощи.",
    "<b>❖ Мотивация достижения целей ❖</b></br>На протяжении всех 12 недель поддерживается мотивация, развивается внутренняя мотивация через удобное планирование, подходящее только вам."
  ],
  "priceDescription": [
    "Оплата раз в неделю — 20€",
    "Оплата один раз за весь тренинг — 200€"
  ],
  "conditionsDescription": [
    "Подготовительная неделя → 12 недель тренинга → Неделя подведения итогов",
    "Еженедельная встреча в Zoom и поддержка в чате на протяжении недели"
  ],
  "reviews": [
    "<img src='/Extra/Icons/People/man.png'><h3>Дима — Бизнесмен, Инвестор</h3></br><i>\"... С начала тренинга я начал планировать свой день и неделю. Я научился определять свои цели и приоритеты, а также организовывать свой день так, чтобы достигать этих целей. Структурирование ежедневных задач стало для меня регулярной практикой, и я заметил, что это сделало мой день более продуктивным и эффективным.</br>Одним из главных уроков, которые я извлёк из этого тренинга, было распределение задач на неделю. Я понял, что каждый день недели имеет свои особенности и научился планировать задачи в зависимости от этого. Например, по понедельникам я стараюсь выполнять более сложные задачи, а к концу недели занимаюсь более лёгкими делами...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Илья — Студент</h3></br><i>\"... Во-вторых, достижение целей стало более простым процессом. Теперь, управляя своим временем, стало значительно легче устанавливать сроки, и различные проекты больше не оставляют ощущение растянутости и невозможности завершения. А в-третьих, это поддержка со стороны участников курса. Когда учишься чему-то новому и полезному вместе с другими, это часто становится намного проще и веселее, что для меня является очень важным фактором...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Анна — IT-сфера</h3></br><i>\"... Этот марафон помог мне проанализировать ситуацию в разных сферах моей жизни, понять свои истинные цели, а также научиться более внимательно относиться к себе. Было очень познавательно слушать Валентину, она умеет чётко передавать идеи через личный опыт или жизненные истории. Очень удобный формат — встречи раз в неделю вечером после работы. Спасибо Валентине...\"</i>"
  ]
}
