{
    "name": "Психологические игры",
    "shortDescription": "<p>Психологические игры — это увлекательный и эффективный способ самопознания и развития. Они помогают раскрыть внутренний потенциал, проработать эмоции, улучшить общение и укрепить уверенность в себе. Такие игры часто используются в работе с командами, семьями или индивидуально, создавая безопасное пространство для анализа поведения и поиска решений. Это полезный инструмент для личностного роста и понимания себя.</p><ul><li>Игры можно купить и проводить их самостоятельно,</li><li>Для вас может провести игру автор и вы на себе прочувствуете работу игры,</li><li>Есть возможность поучаствовать в квесте по игре.</li></ul>",
    "image": "/Extra/Images/Products/Games/psGames.png",
    "infoTitle": "Каталог психологических игр",
    "fullDescription": "<h3>Мой Ресурс</h3><p>Цель этой игры - найти ресурсы для решения любой жизненной ситуации. Игра предлагает перенестись в воображаемые красивые места, которые заряжают вдохновением и помогают найти новые решения. Каждое место символизирует этап вашего пути:</p><ul><li>Показывают, где требуется более серьезный подход к изменениям.</li><li>Помогают увидеть, что уже доступно для поддержки.</li></ul><p>Подходит для личных и групповых целей. Помогает командам и семьям проанализировать совместные задачи. Быстрая, легкая и эмоционально наполняющая. Решает текущую проблему, даже если она казалась сложной и запутанной.</p>",
    "links": "<a onclick='openGameInfo('myResource')' class='game' id='gamesList-myResource-imageBG-img'><h2 id='gamesList-myResource-header'></h2><p id='gamesList-myResource-description-array-div'></p></a>",
    "gamesList": {
        "mySubpersonalities": {
            "header": "Мои Субличности",
            "description": [
                "Трансформационная",
                "игра для решения личных",
                "запросов и конфликтов."
            ],
            "imageBG": "Extra/Images/GamesMini/MySubpersonalities.png"
        },
        "myResource": {
            "header": "Мой ресурс",
            "description": [
                "Легкая игра для нахождения решений и ресурсов в сложных ситуациях."
            ],
            "imageBG": "Extra/Images/GamesMini/MyResource.png"
        }
    }
}
  