{
  "name": "Marathon Financier",
  "shortDescription": "<p>Le Marathon Financier 'Expansion des Flux de Trésorerie' concerne l'argent et bien plus encore.</p><p>Qu'est-ce qu'un flux de trésorerie ? C'est le montant d'argent pour lequel vous êtes prêt. Êtes-vous prêt à voyager à l'étranger plus d'une fois par an ? Ou peut-être êtes-vous prêt à acheter une usine et savez combien elle coûte ?</p><p>Saviez-vous combien coûte une île et où elles sont vendues ? Nous NE connaissons PAS les prix des choses que nous ne nous permettons pas, mais nous trouvons toujours des justifications pour dire que nous allons bien sans elles.</p><p>Nous avons toujours un peu moins que ce que nous sommes prêts à nous permettre. Je propose d'élargir le flux de trésorerie, d'élargir vos limites.</p><p>Même si vous ne faites qu'une partie du marathon, c'est déjà bien. C'est comme dans n'importe quel sport, chaque fois un peu plus que la dernière fois, et c'est déjà un succès. Et c'est avec des pas en apparence petits comme ceux-ci que la route vers le but s'étire.</p><p>Cela ne dépend que de vous de combien d'argent vous êtes prêt à laisser passer à travers vous.</p>",
  "image": "/Extra/Images/Groups/financial.png",
  "startDate": "",
  "fullDescription": [
    "<b>❖ Pour qui est le marathon ? ❖</b></br>Pour tous ceux qui veulent augmenter leur flux de trésorerie. Se préparer à de grosses sommes d'argent. Vous permettre d'obtenir plus que ce que vous avez actuellement.",
    "<b>❖ Cadeaux ! ❖</b></br>Tous ceux qui terminent le marathon jour après jour sans en manquer un seul et avec toutes les tâches accomplies recevront en cadeau la participation à un jeu psychologique ou financier de votre choix. (Cadeaux séparés pour chaque étape)",
    "<b>❖ Étape 1 - 21 jours. ❖</b></br>Pendant ce temps, chaque jour, vous recevrez une tâche. La tâche comprend : 1) lire des informations courtes, 2) écrire la répartition de l'argent, 3) une tâche de 5 à 10 minutes (facultative).",
    "<b>❖ Étape 2 - 19 jours ❖</b></br>Pour les plus persévérants !!!</br>Pendant ce temps, il y aura des tâches pour chaque jour : 1) lire des informations, 2) écrire la répartition de l'argent, 3) une tâche de 5 à 10 minutes (facultative)."
  ],
  "priceDescription": [
    "Paiement du cœur",
    "Vous pouvez payer maintenant, et vous serez ajouté au chat. Un rappel sera envoyé quelques jours avant le début du marathon."
  ],
  "conditionsDescription": [
    "Durée - 40 jours",
    "Lieu - Chat Telegram",
    "Lancement n°13",
    "Envoyez toutes les réponses dans le chat (les sommes sont facultatives)"
  ],
  "reviews": [
    "<img src='/Extra/Icons/People/man.png'><h3>Alexandre</h3></br><i>\" ... Je crois que les coïncidences ne sont pas fortuites, et les réponses nous parviennent au bon moment. C'est ainsi que je suis tombé sur un marathon de 40 jours très nécessaire sur l'argent et les flux de trésorerie. Pour moi, c'est arrivé très opportunément, car je venais de changer d'emploi et de revoir mes opinions financières. Merci d'élargir mes horizons et de changer ma perspective sur l'argent, grand et petit, et le courage d'admettre enfin à moi-même le respect pour l'argent...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Édouard</h3></br><i>\" ... Beaucoup de blocages se sont produits. Il y a eu des moments où mon cerveau refusait catégoriquement de trouver quelque chose. De plus, tout au long du marathon, il y avait une résonance croissante entre le montant du jour actuel et le montant réel dans ma poche. Plus nous avancions, moins l'argent semblait important. Même maintenant, 1000 $ semblent dérisoires, comme s'il s'agissait juste d'un voyage au magasin. Le marathon change définitivement l'attitude envers l'argent !...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Tatiana</h3></br><i>\" ... Ce marathon élargit certainement la conscience. Il vous fait réfléchir de manière riche. Et maintenant, il est plus facile de déterminer ce dont nous avons besoin de plus d'argent. C'est très intéressant de lire les réponses des autres participants - vous comprenez à quel point le monde est sans limites, combien d'idées et de désirs ont d'autres personnes (et moi, par exemple, je ne soupçonnais même pas l'existence de tels intérêts, en principe). En général, c'est incroyablement intéressant de passer ces 40 jours) Merci beaucoup, Valentina, pour les nouvelles connaissances, l'élargissement des horizons et des flux de trésorerie ! C'est très cool !)) ...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Sophie</h3></br><i>\" ... Merci pour tous ces jours) L'argent a commencé à rentrer ! J'ai vendu mon premier coaching juste pendant ce temps. Quand je me demande pourquoi j'ai besoin d'argent, il y a toute une liste de désirs. J'ai réalisé que l'argent ne concerne pas la peur mais mon confort. J'ai réalisé que je manquais de permission de ma part (même juste pour rêver à grande échelle). Maintenant, il m'est facile d'imaginer où investir des millions, et j'aime vraiment ce processus...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Victor</h3></br><i>\" ... Voici l'une des conclusions du marathon - si vous travaillez pendant un an de manière à ce que dans l'année suivante, les gains doublent, alors en seulement 28 ans - vous serez plus riche que tout le monde sur terre, et en ces 28 ans, vous achèterez déjà tout ce qui est possible et impossible à imaginer)))...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Catherine</h3></br><i>\" ... Ces 40 jours ont été tout simplement incroyables ! Je n'ai jamais imaginé combien de choses on peut acheter en ligne ! Des îles, des avions personnels pour 20 millions de dollars et des terres de la taille de deux tiers de Kiev ! Mais surtout, le marathon m'a donné un But à atteindre, que je n'avais pas depuis plus de six mois... Rien que pour cela, vous pouvez dire que ces 40 jours n'ont certainement pas été perdus)) Merci beaucoup pour la tenue de ce magnifique marathon)...\"</i>"
  ]
}
