{
  "name": "Cours \"Compréhension de l'humain\"",
  "shortDescription": "<p><b>Le monde des gestes, des micro-expressions et des émotions</b></p><p>Une personne parle beaucoup, même en silence. En observant sa posture, ses gestes, ses expressions faciales et ses micro-expressions, on peut déduire beaucoup de choses sur qui elle est et ce qui se passe en elle. En ajoutant une compréhension des émotions humaines, on peut comprendre encore plus.</p><p><b>Qui est vraiment joyeux sur la photo ?</b></p>De nos jours, les gens ne veulent souvent pas montrer ce qui se passe dans leur âme. Les politiciens apprennent à se comporter correctement et à contrôler leur corps. Il y a tellement de tromperie que les gens ne peuvent souvent pas distinguer le mensonge de la vérité. Ce cours vise à comprendre le monde intérieur de la personne pour que vous puissiez vous comprendre, comprendre comment les autres vous perçoivent et, par conséquent, commencer à comprendre les autres.</p><p><b>Une poignée de main simple, mais si différente...</b></p>",
  "image": "/Extra/Images/Groups/humanUnderstanding.png",
  "startDate": "Débute en février 2024",
  "fullDescription": [
    "<b>Quels sentiments ont ces participants ?</b></br><img src='/Extra/Images/HumanUnderstanding/photo1.png'>",
    "<b>Se plaisent-ils vraiment ?</b></br><img src='/Extra/Images/HumanUnderstanding/photo2.png'>",
    "<b>Sont-ils prêts à coopérer ?</b></br><img src='/Extra/Images/HumanUnderstanding/photo3.png'>",
    "<b>Cette poignée de main est-elle agréable ?</b></br><img src='/Extra/Images/HumanUnderstanding/photo4.png'>",
    "</br>",
    "</br>",
    "<b>❖ 1 Mois ❖</b></br>Nous portons notre attention sur les gestes, les mouvements, et commençons à travailler avec les expressions faciales et les émotions. Nous apprenons à comprendre les émotions simples.",
    "<b>❖ 3 Mois ❖</b></br>Nous travaillons avec les émotions et nous entraînons à combiner tous les aspects du cours pour qu'ils se complètent mutuellement, en identifiant les incohérences.",
    "<b>❖ 2 Mois ❖</b></br>Nous pratiquons les expressions faciales et les micro-expressions ainsi que les émotions, en appliquant tout cela aux mouvements et aux gestes. Nous comprenons des émotions plus complexes.",
    "Nous commencerons par nous comprendre, et à travers notre expérience, nous apprendrons à écouter les gens et à entendre non seulement les mots qu'ils disent, mais aussi ce qui se cache derrière ces mots.",
    "</br></br><h2 style=\"text-align: center;\">Que se passe-t-il avec le lion ?</h2>",
    "<img src='/Extra/Images/HumanUnderstanding/lion.png'>"
  ],
  "priceDescription": [
    ""
  ],
  "conditionsDescription": [
    "<b>Tout ce qui se passe pendant le cours est confidentiel et les discussions ne doivent pas être divulguées</b>",
    "Le cours se compose de 12 sessions d'une durée de 2 à 3 heures chacune",
    "Le nombre de participants est limité. Les cours ont lieu en ligne.",
    "Remise pour ceux qui ont déjà suivi le cours précédemment et souhaitent rafraîchir leurs connaissances et compétences - 50%"
  ],
  "reviews": [

  ]
}
