{
  "name": "Groupe de soutien",
  "shortDescription": "<p><b>Pour les femmes</b></p><p>De nombreuses personnes sont actuellement dans l'impossibilité d'être chez elles. Mais pour diverses raisons, il n'est pas possible de trouver du réconfort ailleurs. Il semble que suffisamment de temps se soit écoulé, mais il n'y a toujours pas de sensation de confort, même minime.</p><p>J'observe que de nombreuses personnes ont perdu leur sentiment de sécurité, ressentent une anxiété constante et de la peur. Certaines éprouvent du désespoir et de l'apathie.</p><p>Avec le soutien, traverser tout cela devient plus facile. J'ai la force et le désir d'aider ceux dans le besoin.</p>",
  "image": "/Extra/Images/Groups/support.png",
  "startDate": "Chaque dimanche à 15h00",
  "fullDescription": [
    "<b>❖ Que ferons-nous ? ❖</b></br>Nous chercherons la sécurité, ferons face à la peur, cultiverons la foi et l'espoir, et nous soutiendrons mutuellement. Nous établirons de nouvelles relations avec le monde, la famille, les proches et avec nous-mêmes. Il y aura beaucoup de pratique et de discussions.",
    "<b>❖ Ce qui NE sera PAS inclus ? ❖</b></br>Des discussions sur la religion, la politique.</br>Peu importe votre couleur de peau, votre nationalité ou votre orientation sexuelle.</br>Si vous vous sentez anxieux ou effrayé, si vous manquez de sentiment de sécurité, si vous vous inquiétez - c'est ce qui compte pour participer au groupe.",
    "<b>❖ Groupe fermé ❖</b></br>Confidentialité totale. Le nombre de participants est limité.",
    "<b>❖ Soutien aux participants ❖</b></br>Il n'est pas facile d'avancer seul. Le groupe peut apporter un soutien, montrer que tout le monde rencontre des difficultés, aider à avancer quand il semble difficile de continuer.",
    "<b>❖ Réunion hebdomadaire du groupe ❖</b></br>Nous nous rencontrons pour apprendre quelque chose de nouveau, discuter des résultats, faire le bilan, célébrer les succès et soutenir ceux qui en ont besoin.",
    "<b>❖ Motivation vers les objectifs ❖</b></br>La motivation est maintenue tout au long des 12 semaines, la motivation interne est cultivée grâce à une planification pratique qui vous convient uniquement."
  ],
  "priceDescription": [
    "Paiement - 30 euros (par chaque réunion) ou 100 euros (par mois)."
  ],
  "conditionsDescription": [
    "Lieu - En ligne avec vidéo + chat sur Telegram",
    "Durée de la réunion - 1-1,5 heures"
  ],
  "reviews": []
}
