{
  "name": "Formation \"12 semaines\"",
  "shortDescription": "<p>Chaque personne a fait des plans au moins une fois dans sa vie et a essayé de les suivre. Tout le monde espérait que maintenant sa vie changerait certainement et que les choses iraient mieux.</p><p>Mais, malheureusement, faire un plan ne suffit pas. Et faire un plan doit être fait selon certaines règles pour avoir une chance d'être mis en œuvre. Et y adhérer est également nécessaire, ce qui est vraiment une tâche qui n'est pas toujours facile à accomplir.</p><p>Avec nous, vous créerez un plan qui est vraiment réalisable, et vous recevrez un soutien dans votre parcours pour 12 semaines de votre vie. Où en compagnie de personnes partageant les mêmes idées, vous avancerez vers vos objectifs.</p>",
  "image": "/Extra/Images/Groups/twelveWeeks.png",
  "startDate": "",
  "fullDescription": [
    "<b>❖ Court Terme ❖</b></br>Nous planifions seulement pour 12 semaines.</br>Pendant ce temps, le cerveau reste concentré sur l'objectif et peut l'atteindre. C'est exactement le laps de temps nécessaire pour comprendre quels sont mes objectifs et quelles actions conduiront certainement au succès.",
    "<b>❖ Les objectifs peuvent être de n'importe quoi ❖</b></br>Les objectifs peuvent être d'un domaine de vie ou de différents, l'essentiel est qu'ils soient les vôtres.</br>Nous pouvons prendre plusieurs objectifs, ou un seul, tout dépend de ce que vous voulez en ce moment.",
    "<b>❖ Nous allouons du temps pour la planification ❖</b></br>Les gens regrettent souvent le temps passé à la planification, ou ne comprennent pas comment la construire, ou y incluent tellement de choses qu'il est impossible de tout faire. Mais cela peut également être fait de manière pratique.",
    "<b>❖ Soutien aux participants ❖</b></br>Il n'est pas facile d'y aller seul. Le groupe peut fournir un soutien, montrer que tout le monde rencontre des difficultés, aider à avancer lorsque cela semble difficile de continuer.",
    "<b>❖ Réunion de Groupe Hebdomadaire ❖</b></br>Nous nous rencontrons pour apprendre quelque chose de nouveau, discuter des résultats, faire le bilan, célébrer les succès et soutenir ceux qui en ont besoin.",
    "<b>❖ Motivation vers les objectifs ❖</b></br>La motivation est maintenue tout au long des 12 semaines, la motivation interne est cultivée grâce à une planification pratique qui vous convient uniquement."
  ],
  "priceDescription": [
    "Paiement une fois par semaine - 10€",
    "Paiement une fois pour toute la formation - 100€"
  ],
  "conditionsDescription": [
    "Semaine Préparatoire → 12 Semaines de Formation → Semaine de Bilan",
    "Chaque semaine, réunion Zoom et suivi dans le chat tout au long de la semaine"
  ],
  "reviews": [
    "<img src='/Extra/Icons/People/man.png'><h3>Dima - Homme d'affaires, Investisseur</h3></br><i>\" ... Depuis le début de la formation, j'ai commencé à planifier ma journée et ma semaine. J'ai appris à identifier mes objectifs et mes priorités, ainsi qu'à organiser ma journée pour atteindre ces objectifs. Structurer les tâches quotidiennes est devenu une pratique quotidienne pour moi, et j'ai remarqué que cela rendait ma journée plus productive et efficace.</br>Une des principales leçons que j'ai tirées de cette formation était la répartition des tâches dans la semaine. J'ai réalisé que chaque jour de la semaine a ses propres particularités et j'ai appris à répartir les tâches en conséquence. Par exemple, le lundi, j'essaie de compléter des tâches plus difficiles, et vers la fin de la semaine, je me concentre sur des tâches plus faciles...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Ilya - Étudiant</h3></br><i>\" ... Deuxièmement, l'atteinte des objectifs est devenue un processus plus simple. Maintenant, en commandant mon temps, il est beaucoup plus facile de fixer des délais, donc les différents projets ont enfin cessé de me laisser une sensation d'étirement et d'incapacité à terminer. Et troisièmement, bien sûr, c'est le soutien ordinaire des participants au cours. Après tout, quand on essaie d'apprendre quelque chose de nouveau et d'utile ensemble, cela devient souvent beaucoup plus facile et plus agréable, ce qui, personnellement pour moi, est un facteur très agréable...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Anna - Secteur de l'Informatique</h3></br><i>\" ... Ce marathon m'a aidé à analyser la situation dans différents domaines de ma vie, à comprendre mes propres objectifs et ceux qui ne le sont pas, et aussi à apprendre à me traiter plus soigneusement. C'était très instructif d'écouter Valentina; elle peut transmettre l'idée très clairement en raison de son expérience personnelle ou d'histoires de vie. Format très pratique, une fois par semaine le soir après le travail. Merci à Valentina...\"</i>"
  ]
}
