{
  "name": "Мои субличности",
  "shortDescription": "Это игра о вашей жизни, о том, когда ваш запрос появился в вашей жизни и когда он возникал ранее, давая вам возможность решить свой запрос. Эта игра о ваших помощниках, которые сопровождали вашу жизнь, которые так или иначе влияли на нее, давая вам уроки и помощь. Это глубокая, трансформационная игра, после которой в вашей жизни и в вашем запросе начнутся изменения. Автор - Валентина Артамонова.",
  "image": "/Extra/Photos/Games/MySubpersonalities.png",
  "price": {
    "group": "Групповая игра: 40 €",
    "individual": "Индивидуальная игра: 80 €"
  },
  "duration": {
    "group": "Групповая: 4-5 часа",
    "individual": "Индивидуальная: 2 часа"
  },
  "stats": {
    "type": "глубокая трансформационная",
    "duration": {
      "group": "4-5 часа",
      "individual": "2 часа"
    },
    "players": {
      "min": "1 человек",
      "max": "6 человек"
    }
  },
  "fullDescription": {
    "p1": "В нашей жизни постоянно присутствуют разные люди, и мы занимаем какие-то роли по отношению к ним. Бывает, те, которые нам приятны, а бывает, что нет, но выбор часто не в нашей власти. Если мы попадаем в конфликтную ситуацию с мамой и с мужем, в ней мы занимаем сразу же две роли, две субличности: «ребенок/дочь» и «жена». И нам нужно научиться регулировать эти субличности у себя внутри так, чтобы нам было комфортно жить со всеми людьми, что присутствуют в нашей жизни.",
    "p2": "Мы пройдем через некоторые точки вашей жизни, чтобы открыть для вас ваше решение. Вы получите разные подсказки, увидите свои негативные установки, которые сразу же проработаете и отпустите.",
    "p3": "Каждый шаг – это о шансе выйти с той системы, из которой вы уже выросли и где она вас продолжает тормозить, не давая возможности расти и развиваться.",
    "p4": "Игра поможет решить запрос и получить ответы во время самой игры. Вы увидите, где и что вас останавливало и что можно предпринять прямо во время игры, чтобы изменить ситуацию. А также запланируете действия, что необходимо предпринять после игры, чтобы еще больше изменить ситуацию в лучшую сторону."
  },
  "masterAvailable": true
}