{
    "pageName": "Квест-ігри",
    "title": "Квест-гра",
    "image": "/Extra/Images/QuestGames.png",
    "description": [
        "Квест-гра - це гра, на яку не потрібно виділяти окремо весь день.",
        "Ви, у зручний для вас час, заходите в ігровий простір і робите свій хід. Зазвичай це один хід на день, але може бути частіше або рідше в залежності від умов групи чи індивідуальних обставин для індивідуальних ігор.",
        "Ви робите свій хід, інші учасники також, і ви отримуєте відгук від гри. Потім ви обдумуєте і пишете ведучому. Ведучий допомагає розкрити кожен ваш хід для максимального ефекту.",
        "Зазвичай квест-гра триває протягом тижня, але можуть бути інші терміни в умовах гри або групи.",
        "Це цікавий та неординарний досвід."
    ],
    "joinButton": "Записатися на гру",
    "explanation": {
        "header": "Особливості квест-ігор",
        "text": [
            "Коли ви граєте протягом тижня з запитом і по мірі того, як ви його вирішуєте, в житті починають відбуватися зміни, пов'язані з запитом. Ви можете відразу зробити щось зі своєї життя і бачити зміни в реальному часі.",
            "Немає потреби виділяти весь день на гру та чекати, доки зібереться група. Ви можете грати у будь-який час, який вам зручний.",
            "Результати гри будуть такі ж, як і при звичайній грі."
        ]
    },
    "gamesText": "Ігри, доступні у цьому форматі",
    "games": {
        "joinButton": "Записатися",
        "detailsButton": "Про гру",
        "game1": {
            "title": "Мої субособистості",
            "type": "Глибока трансформаційна гра.",
            "briefInfo": "Ви пройдете через різні вікові періоди свого життя, пов'язані з вашим запитом, щоб розірвати вузли, які утворилися.",
            "masterSearch": "Гра шукає ведучих! Можливо, це САМЕ ВИ?",
            "image": "/Extra/Images/GamesMini/MySubpersonalities.png"
        },
        "game2": {
            "title": "Мій ресурс",
            "type": "Легка ресурсна гра.",
            "briefInfo": "Допоможе знайти ресурс у будь-якій ситуації. Ви перенесетеся до прекрасних місць, які надихнуть вас на нові етапи вирішення вашої ситуації.",
            "masterSearch": "Гра шукає ведучих! Можливо, це САМЕ ВИ?",
            "image": "/Extra/Images/GamesMini/MyResource.png"
        }
    }
}
