{
  "name": "Financial Marathon",
  "shortDescription": "<p>The Financial Marathon 'Expanding Cash Flow' is about money and more.</p><p>What is cash flow? It's the amount of money you're ready for. Are you ready to travel abroad more than once a year? Or maybe you're ready to buy a factory and know how much it costs?</p><p>Do you know how much an island costs and where they are sold? We DON'T know the prices of things we don't allow ourselves, but we always find justification that we are fine without them.</p><p>We always have a little less than we're ready to allow ourselves. I suggest expanding cash flow, expanding your boundaries.</p><p>Even if you go through part of the marathon, that's already good. It's like in any sport, every time a little more than last time, and that's already success. And it's with seemingly small steps like these that the road to the goal stretches out.</p><p>It only depends on you how much money you're ready to let through yourself.</p>",
  "image": "/Extra/Images/Groups/financial.png",
  "startDate": "",
  "fullDescription": [
    "<b>❖ Who is the marathon for? ❖</b></br>For everyone who wants to increase their cash flow. Prepare yourself for large sums of money. Allow yourself to get more than you have now.",
    "<b>❖ Gifts! ❖</b></br>Everyone who completes the marathon day by day without missing a day and with all tasks completed will receive as a gift participation in one psychological or financial game of your choice. (Separate gifts for each stage)",
    "<b>❖ Stage 1 - 21 days. ❖</b></br>During this time, every day you will receive a task. The task includes: 1) reading short information, 2) writing money allocation, 3) a 5-10 minute task (optional).",
    "<b>❖ Stage 2 - 19 days ❖</b></br>For the most persistent!!!</br>During this time, there will be tasks for each day: 1) reading information, 2) writing money allocation, 3) a 5-10 minute task (optional)."
  ],
  "priceDescription": [
    "Payment from the heart",
    "You can pay now, and you will be added to the chat. A reminder will be sent a few days before the start of the marathon."
  ],
  "conditionsDescription": [
    "Duration - 40 days",
    "Location - Telegram chat",
    "Launch #15",
    "Send all answers to the chat (sums optional)"
  ],
  "reviews": [
    "<img src='/Extra/Icons/People/man.png'><h3>Alexander</h3></br><i>\" ... I believe that coincidences are not random, and answers come to us at the right time. So I stumbled upon a very necessary 40-day marathon about money and cash flows. For me, it happened very timely, as I was just changing jobs and revising my financial views. Thanks for expanding my horizons and changing my perspective on big and small money, and the courage to finally admit to myself the respect for money...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Edward</h3></br><i>\" ... Many blocks happened. There were moments when my brain refused to come up with anything. Also, throughout the marathon, there was a growing resonance between the amount of the current day and the actual amount in my pocket. The further we went, the less significant the money seemed. Even now, $1000 feels petty, as if it's just for one trip to the store. The marathon definitely changes the attitude towards money!...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Tatiana</h3></br><i>\" ... This marathon definitely expands consciousness. It makes you think in a rich way. And now it's easier to determine what we need more money for. It's very interesting to read the answers of other participants - you understand how boundless the world is, how many ideas and desires other people have (and I, for example, didn't even suspect the existence of such interests, in principle). In general, it's incredibly interesting to go through these 40 days) Thank you, Valentina, for new knowledge, expanding horizons, and cash flows! It's very cool!)) ...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Sophia</h3></br><i>\" ... Thank you for all these days) Money started coming in! Sold my first coaching just during this time. When I ask myself why I need money, there's a whole list of desires. I realized that money is not about fear but about my comfort. I realized that I lacked permission from myself (even just to dream on a large scale). Now it's easy for me to imagine where to invest millions, and I really like this process...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Victor</h3></br><i>\" ... Here's one of the conclusions of the marathon - if you work for a year so that in the next one, earnings double, then in just 28 years - you'll be richer than anyone on earth, and in these 28 years, you'll already buy everything possible and impossible to imagine)))...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Katherine</h3></br><i>\" ... These 40 days were just incredible! I never imagined how much you can buy online! Islands, personal planes for $20 million, and land the size of two-thirds of Kiev! But most importantly, the marathon gave me a Goal to strive for, which I haven't had for over half a year... Just for that, you can say that these 40 days were definitely not wasted)) Thank you very much for conducting this magnificent marathon)...\"</i>"
  ]
}
