{
  "name": "Course \"Understanding Human\"",
  "shortDescription": "<p><b>The world of gestures, micro expressions, and emotions</b></p><p>A person speaks a lot, even when silent. By observing their posture, gestures, facial expressions, and micro expressions, one can deduce a lot about who they are and what is happening with them. By adding an understanding of human emotions, even more can be understood.</p><p><b>Who is really cheerful in the photo?</b></p>In our time, people often do not want to show what is happening in their souls. Politicians learn to behave correctly and control their bodies. There is so much deception that people often cannot distinguish between lies and truth. This course is aimed at understanding the inner world of a person so that you can understand yourself, how others perceive you, and consequently begin to understand others.</p><p><b>A simple handshake, but it's so different...</b></p>",
  "image": "/Extra/Images/Groups/humanUnderstanding.png",
  "startDate": "",
  "fullDescription": [
    "<b>What feelings do these participants have?</b></br><img src='/Extra/Images/HumanUnderstanding/photo1.png'>",
    "<b>Are they really enjoying themselves?</b></br><img src='/Extra/Images/HumanUnderstanding/photo2.png'>",
    "<b>Are they ready to cooperate?</b></br><img src='/Extra/Images/HumanUnderstanding/photo3.png'>",
    "<b>Is this handshake pleasant?</b></br><img src='/Extra/Images/HumanUnderstanding/photo4.png'>",
    "</br>",
    "</br>",
    "<b>❖ 1 Month ❖</b></br>We pay attention to gestures, movements, and start working with facial expressions and emotions. We learn to understand simple emotions.",
    "<b>❖ 3 Months ❖</b></br>We work with emotions and train to combine all aspects of the course so that they complement each other, identifying inconsistencies.",
    "<b>❖ 2 Months ❖</b></br>We practice facial and micro expressions and emotions, applying all of this to movements and gestures. We understand more complex emotions.",
    "We will start with understanding ourselves, and through our experience, we will learn to listen to people and hear not only the words they say but also what lies behind those words.",
    "</br></br><h2 style=\"text-align: center;\">What's happening with the lion?</h2>",
    "<img src='/Extra/Images/HumanUnderstanding/lion.png'>"
  ],
  "priceDescription": [
    ""
  ],
  "conditionsDescription": [
    "<b>Everything that happens during the course is confidential and discussions are not to be disclosed</b>",
    "The course consists of 12 sessions lasting 2-3 hours each",
    "The number of participants is limited. Classes are held online.",
    "Discount for those who have already taken the course before and want to refresh their knowledge and skills - 50%"
  ],
  "reviews": [

  ]
}
