{
  "name": "Support Group",
  "shortDescription": "<p><b>For Women</b></p><p>Many people are currently unable to be at home. But for various reasons, it is not possible to find comfort elsewhere. It seems like enough time has passed, but there is still no sense of comfort, even a small one.</p><p>I observe that many people have lost their sense of security, feel constant anxiety, and fear. Some are experiencing despair and apathy.</p><p>With support, going through all of this becomes easier. I have the strength and desire to help those in need.</p>",
  "image": "/Extra/Images/Groups/support.png",
  "startDate": "Every Sunday at 15:00",
  "fullDescription": [
    "<b>❖ What will we do? ❖</b></br>We will seek security, cope with fear, build faith and hope, and support each other. We will build new relationships with the world, family, loved ones, and with ourselves. There will be a lot of practice and discussions.",
    "<b>❖ What will NOT be included? ❖</b></br>Discussions about religion, politics.</br>It doesn't matter what your skin color, nationality, or sexual orientation is.</br>If you feel anxious or afraid, lack a sense of safety, feel worried - this is what matters for attending the group.",
    "<b>❖ Closed Group ❖</b></br>Complete confidentiality. The number of participants is limited.",
    "<b>❖ Support for Participants ❖</b></br>It's not easy to go alone. The group can provide support, show that everyone faces difficulties, help move forward when it seems difficult to continue.",
    "<b>❖ Weekly Group Meeting ❖</b></br>We meet to learn something new, discuss results, summarize, celebrate successes, and support those who need it.",
    "<b>❖ Motivation towards Goals ❖</b></br>Motivation is maintained throughout all 12 weeks, internal motivation is cultivated through convenient planning that suits you only."
  ],
  "priceDescription": [
    "Payment - 15 euros (per each meeting) or 50 euros (per month)."
  ],
  "conditionsDescription": [
    "Venue - Online with video + chat on Telegram",
    "Meeting Duration - 1-1.5 hours"
  ],
  "reviews": []
}
