{
  "name": "Training \"12 Weeks\"",
  "shortDescription": "<p>Every person has made plans at least once in their life and tried to follow them. Everyone hoped that now their life would definitely change and things would go up.</p><p>But, unfortunately, just making a plan is not enough. And making a plan should be done according to certain rules for it to have a chance to be implemented. And sticking to it is also necessary, which is really a task that is not always easy to accomplish.</p><p>With us, you will create a plan that is truly achievable, and you will receive support in your journey for 12 weeks of your life. Where in the company of like-minded people, you will move towards your goals.</p>",
  "image": "/Extra/Images/Groups/twelveWeeks.png",
  "startDate": "",
  "fullDescription": [
    "<b>❖ Short Term ❖</b></br>We plan for only 12 weeks.</br>During this time, the brain remains focused on the goal and can achieve it. This is exactly the amount of time needed to understand what my goals are and what actions will definitely lead to success.",
    "<b>❖ Goals Can Be Anything ❖</b></br>Goals can be from one area of life or from different ones, the main thing is that they are yours.</br>We can take several goals, or one, it all depends on what you want right now.",
    "<b>❖ We Allocate Time for Planning ❖</b></br>People often regret the time spent on planning, or do not understand how to build it, or include so much in it that it is impossible to do it all. But this can also be done conveniently.",
    "<b>❖ Support for Participants ❖</b></br>It's not easy to go alone. The group can provide support, show that everyone faces difficulties, help move forward when it seems difficult to continue.",
    "<b>❖ Weekly Group Meeting ❖</b></br>We meet to learn something new, discuss results, summarize, celebrate successes, and support those who need it.",
    "<b>❖ Motivation towards Goals ❖</b></br>Motivation is maintained throughout all 12 weeks, internal motivation is cultivated through convenient planning that suits you only."
  ],
  "priceDescription": [
    "Payment once a week - 20€",
    "Payment once for the entire training - 200€"
  ],
  "conditionsDescription": [
    "Preparatory Week → 12 Weeks of Training → Summary Week",
    "Every week Zoom meeting and follow-up in the chat throughout the week"
  ],
  "reviews": [
    "<img src='/Extra/Icons/People/man.png'><h3>Dima - Businessman, Investor</h3></br><i>\" ... Since the beginning of the training, I started planning my day and week. I learned to identify my goals and priorities, as well as organize my day to achieve these goals. Structuring daily tasks became a daily practice for me, and I noticed that this made my day more productive and efficient.</br>One of the main lessons I took from this training was task allocation within the week. I realized that each day of the week has its own peculiarities and learned to distribute tasks accordingly. For example, on Mondays, I try to complete more challenging tasks, and towards the end of the week, I focus on easier tasks...\"</i>",
    "<img src='/Extra/Icons/People/man.png'><h3>Ilya - Student</h3></br><i>\" ... Secondly, goal achievement has become a simpler process. Now, commanding my time, it's much easier to set deadlines, so various projects finally stopped leaving me feeling stretched and unable to finish. And thirdly, of course, it's the ordinary support from course participants. After all, when trying to learn something new and useful together, it often becomes much easier and more enjoyable, which personally for me is a very pleasant factor...\"</i>",
    "<img src='/Extra/Icons/People/woman.png'><h3>Anna - IT Sphere</h3></br><i>\" ... This marathon helped me analyze the situation in different areas of my life, understand my own and not my goals, and also learn to treat myself more carefully. It was very enlightening to listen to Valentina; she can convey the idea very clearly because of personal experience or life stories. Very convenient format, once a week in the evening after work. Thanks to Valentina...\"</i>"
  ]
}
