{
    "pageName": "Квест игры",
    "title": "Квест-игра",
    "image": "/Extra/Photos/QuestGames.png",
    "description": {
        "p1": "Kвecт-игpa — игpa, на которую нe нао выделять отдельно пол дня.",
        "p2": "Вы, в удобное для вас время, заходите в игровое пространство и делаете свой ход. Чаще всего это один ход в день, но возможно чаще или реже, по условиям группы, или по индивидуальным условиям, если игра индивидуальная.",
        "p3": "Вы делаете свой ход, другие участники тоже и получаете свой отклик от игры. Который вы обдумываете и пишите ведущему. Ведущий помогает раскрыть каждый ваш ход, чтобы был максимальный эфект от каждого хода.",
        "p4": "Обычно квест-игpa проходит в течении недели, но могут быть другие сроки в условиях игры или в группе.",
        "p5": "Это интересный и необычный опыт."
    },
    "joinButton": "Записаться на игру",
    "explanation": {
        "header": "Особенности квест-игор",
        "text": {
            "p1": "Когда вы ходите неделю с запросом и по мере того как решаете его, в жизни начинают происходить изменения, связанные с запросом. Вы сразу можете что-то менять в своей жизни и видеть изменения в реальном времени.",
            "p2": "Нет необходимости выделять пол дня для игры и ждать пока соберется группа. Вы можете играть в любое время, которое вам удобно.",
            "p3": "Результаты игры будут такие же как и при обычной игре."
        }
    },
    "gamesText": "Игры доступные в этом формате",
    "games": {
        "joinButton": "Записаться",
        "detailsButton": "Об игре",
        "game1": {
            "title": "Мои субличности",
            "type": "Трансформационная глубокая игра.",
            "briefInfo": "Вы пройдёте по разным возврастам своей жизни, которые завязаны на вашем запросе, чтобы развязть узлы, которые были сформированы.",
            "masterSearch": "Игра ищет ведущих! Возможно это ВЫ?"
        },
        "game2": {
            "title": "Мой ресурс",
            "type": "Легкая ресурсная игра.",
            "briefInfo": "Поможет найти ресурс в любой ситуции. Вы перенесётесь в красие места, которые будут вдохновлять вас к новым этапам решения вашей ситуации.",
            "masterSearch": "Игра ищет ведущих! Возможно это ВЫ?"
        }
    }
}