{
  "name": "Мой ресурс",
  "shortDescription": "Игра, которая поможет найти ресурс в любой ситуации. В каждой трудной ситуации мы ищем что-то, чтобы помогло нам быстрее, легче, комфортнее из нее выйти. Именно тут вам будет предложено искать ответы в красивом, перенося себя в красивые места, которые будут вдохновлять вас к новым этапам решения вашей ситуации. Вся игра построена на легкости, на том, что вы рассматриваете красивые картинки, и ищите свои ответы. Автор - Валентина Артамонова",
  "image": "/Extra/Photos/Games/MyResource.png",
  "price": {
    "group": "Групповая игра: 35 €",
    "individual": "Индивидуальная игра: 60 €"
  },
  "duration": {
    "group": "Групповая: 2-4 часа",
    "individual": "Индивидуальная: 1.5 часа"
  },
  "stats": {
    "type": "легкая ресурсная",
    "duration": {
      "group": "2-4 часа",
      "individual": "1.5 часа"
    },
    "players": {
      "min": "1 человек",
      "max": "6 человек"
    }
  },
  "fullDescription": {
    "p1": "Игра, которая поможет найти ресурс в любой ситуации.",
    "p2": "В каждой трудной ситуации мы ищем что-то, чтобы помогло нам быстрее, легче, комфортнее из нее выйти. Именно тут вам будет предложено искать ответы в красивом, перенося себя в красивые места, которые будут вдохновлять вас к новым этапам решения вашей ситуации.",
    "p3": "В игре есть места, которые показывают, что вы застряли, что надо что-то менять более круто и тогда вы ищите другие решения.",
    "p4": "Весть процесс построен так, чтобы вы решили свой вопрос за время игры, вне зависимости на каком этапе вы находитесь в ситуации.",
    "p5": "Задача игры дать вам то, чего вам не хватает для выхода. И она с прекрасно справляется с данной целью.",
    "p6": "Так же в эту игру можно играть на групповые цели. Если у вас есть команда, коллектив, возможно даже семья, где что-то не совсем удачно идет, вы можете поставить общую цель и посмотреть пути, как можно с ней справиться, как и кто может помочь выйти из этой ситуации. Причем в одной игре можно одновременно просмотреть и свои личные ситуации и групповые.",
    "p7": "Игра очень легкая, достаточно быстрая и наполняющая.",
    "p8": "Играйте и наполняйте свой мир радостью, легкостью и удовольствием от решения сложных ситуаций."
  },
  "masterAvailable": true,
  
  "masterInfo": {
    "shortDescription" : "Легкая игра для нахождения решений и ресурсов в сложных ситуациях.",
    "masterNote" : "Если вы рботаете с людьми, эта игра для вас!",
    "fullDescription": {
      "p1": "Данная игра разработана так, что её можно проводить без психологического образования или играть в кругу друзей. Конечно, с сопровождением психолога это будет более эффективная игра, но даже без него она частично выполнит свою задачу. Тут нет возможности зайти глубоко либо потеряться в себе так, чтобы нужна была профессиональная помощь.",
      "p2": "Весть процесс построен так, чтобы вы или ваш клиент решили свой вопрос за время игры, вне зависимости на каком этапе вы находитесь в ситуации.",
      "p3": "Задача игры дать вам то, чего вам не хватает для выхода. И она с этим справляется.",
      "p4": "Также в данную игру можно играть на групповые цели. Если у вас есть команда, коллектив, возможно даже семья, где что-то не совсем удачно идет, вы можете поставить общую цель и посмотреть, как с ней справиться, как помочь выйти из этой ситуации. Причем в одной игре можно одновременно просмотреть и свои личные ситуации и групповые.",
      "p5": "Игра очень легкая, достаточно быстрая и наполняющая.",
      "p6": "Играйте и наполняйте свой мир радостью, легкостью и решениями ситуаций."
    },
    "price": "Стоимость игры 400€",
    "priceInclude": {
      "p1": "Постоянная ссылка на доступ к игре на платформе Tabletopia.",
      "p2": "Правила игры.",
      "p3": "Бланк.",
      "p4": "Обучение (3 игры: 2 вы как участник, 1 вы как ведущий, чтобы разобраться во всех нюансах).",
      "p5": "Скидка 10% на другие игры.",
      "p6": "Скидка 10%, если ваши друзья покупают игру, с каждой их покупки."
    },
    "demoInfo": {
      "p1": "Все скидки суммируются.",
      "p2": "Украинцам скидка 30%.",
      "p3": "Возможна оплата 3мя платежами за 3 месяца."
    },
    "author": "Валентина Артамонова"
  }
}