{
  "meta_game": {
    "title": "Игра 'Мои Субличности' | Глубокое трансформационное путешествие",
    "description": "Исследуйте свои жизненные роли и внутренние конфликты в игре 'Мои Субличности' от Валентины Артамоновой. Глубокая трансформация онлайн.",
    "keywords": "игра Мои Субличности, психологическая игра, трансформационная игра, самопознание, внутренний конфликт, роли, субличности, онлайн игра, Валентина Артамонова",
    "og:title": "'Мои Субличности' - Глубокое погружение во внутренний мир",
    "og:description": "Поймите свои разные жизненные роли и разрешите внутренние конфликты с этой глубокой трансформационной игрой.",
    "og:image": "https://art-valentina.com/Extra/Images/Games/MySubpersonalities.png",
    "og:url": "https://art-valentina.com/Games/game?game=mySubpersonalities",
    "twitter:card": "summary_large_image",
    "twitter:title": "Игра 'Мои Субличности' | Трансформационное самопознание",
    "twitter:description": "Исследуйте свои жизненные роли и внутренние конфликты с игрой Валентины Артамоновой 'Мои Субличности'.",
    "twitter:image": "https://art-valentina.com/Extra/Images/Games/MySubpersonalities.png"
  },
  "meta_master": {
    "title": "Стать ведущим игры 'Мои Субличности' | Обучение психологов",
    "description": "Онлайн обучение для психологов по ведению трансформационной игры 'Мои Субличности' от Валентины Артамоновой. Углубите свою практику.",
    "keywords": "ведущий Мои Субличности, обучение игропрактиков психологи, обучение психологическим играм, Валентина Артамонова",
    "og:title": "Обучение ведущих игры 'Мои Субличности' (для психологов)",
    "og:description": "Станьте сертифицированным ведущим игры 'Мои Субличности'. Онлайн обучение для психологов от автора Валентины Артамоновой.",
    "og:image": "https://art-valentina.com/Extra/Images/Games/MySubpersonalities.png",
    "og:url": "https://art-valentina.com/Masters/master?game=mySubpersonalities",
    "twitter:card": "summary_large_image",
    "twitter:title": "Обучение ведущих 'Мои Субличности' (для психологов)",
    "twitter:description": "Онлайн обучение для психологов по ведению игры 'Мои Субличности'.",
    "twitter:image": "https://art-valentina.com/Extra/Images/Games/MySubpersonalities.png"
  },
  "name": "Мои субличности",
  "shortDescription": "Это игра о вашей жизни, о том, когда ваш запрос появился в вашей жизни и когда он возникал ранее, давая вам возможность решить свой запрос. Эта игра о ваших помощниках, которые сопровождали вашу жизнь, которые так или иначе влияли на нее, давая вам уроки и помощь. Это глубокая, трансформационная игра, после которой в вашей жизни и в вашем запросе начнутся изменения. Автор - Валентина Артамонова.",
  "image": "/Extra/Images/Games/MySubpersonalities.png",
  "price": {
    "group": "Групповая игра: 40 €",
    "individual": "Индивидуальная игра: 80 €"
  },
  "duration": {
    "group": "Групповая: 4-5 часа",
    "individual": "Индивидуальная: 2 часа"
  },
  "stats": {
    "type": "глубокая трансформационная",
    "duration": {
      "group": "4-5 часа",
      "individual": "2 часа"
    },
    "players": {
      "min": "1 человек",
      "max": "6 человек"
    }
  },
  "fullDescription": [
    "В нашей жизни постоянно присутствуют разные люди, и мы занимаем какие-то роли по отношению к ним. Бывает, те, которые нам приятны, а бывает, что нет, но выбор часто не в нашей власти. Если мы попадаем в конфликтную ситуацию с мамой и с мужем, в ней мы занимаем сразу же две роли, две субличности: «ребенок/дочь» и «жена». И нам нужно научиться регулировать эти субличности у себя внутри так, чтобы нам было комфортно жить со всеми людьми, что присутствуют в нашей жизни.",
    "Мы пройдем через некоторые точки вашей жизни, чтобы открыть для вас ваше решение. Вы получите разные подсказки, увидите свои негативные установки, которые сразу же проработаете и отпустите.",
    "Каждый шаг – это о шансе выйти с той системы, из которой вы уже выросли и где она вас продолжает тормозить, не давая возможности расти и развиваться.",
    "Игра поможет решить запрос и получить ответы во время самой игры. Вы увидите, где и что вас останавливало и что можно предпринять прямо во время игры, чтобы изменить ситуацию. А также запланируете действия, что необходимо предпринять после игры, чтобы еще больше изменить ситуацию в лучшую сторону."
  ],
  "masterAvailable": true,
  "questAvailable": true,
  "masterInfo": {
    "shortDescription": "Трансформационная игра для решения личных запросов и конфликтов.",
    "masterNote": "Ведущим может стать только психолог!",
    "fullDescription": [
      "Игра проведет по всей жизни, подняв самые нужные моменты, для решения вашего запроса. Вы получите четкое понятие как выйти из данной ситуации и что давало силы ранее и что поможет сейчас.",
      "О чем игра?",
      "Каждый человек - это целая Вселенная и в этой Вселенной живут разные наши субличности. В один и тот же миг мы и дочь, и жена, и мама, и внучка или для мужчин и сын, и муж, и папа, и внук и т.д.",
      "Этих субличностей столько, сколько у нас разных ролей. и когда они живут в мире, вообще все прекрасно. Но часто эти субличности в нас конфликтуют, а бывает какая-то нам совершенно не помогает по жизни.",
      "В игре мы увидим кто нам помогает, а кто учит по жизни, как именно наш опыт отражается на запросе, как можно все это трансформировать в позитив, что можно изменить для решения запроса.",
      "Игра о прошлом и настоящем, но иногда она забрасывает даже в будущее, показав те аспекты запроса, которые можно сейчас изменить."
    ],
    "price": "Стоимость игры 400€",
    "priceInclude": [
      "Постоянная ссылка на доступ к игре на платформе Tabletopia.",
      "Правила игры.",
      "Бланк.",
      "Обучение (3 игры: 2 вы как участник, 1 вы как ведущий, чтобы разобраться во всех нюансах).",
      "Скидка 10% на другие игры.",
      "Скидка 10%, если ваши друзья покупают игру, с каждой их покупки."
    ],
    "demoInfo": [
      "Ведущим может стать только психолог!",
      "Игра есть на украинском и русском языке.",
      "Все скидки суммируются.",
      "Украинцам скидка 30%.",
      "Возможна оплата 3мя платежами за 3 месяца."
    ],
    "author": "Валентина Артамонова"
  }
}