{
  "meta_game": {
    "title": "Игра Крысиные Бега 3 | Бизнес-симулятор выживания в кризис",
    "description": "Сыграйте в Крысиные Бега 3 - бизнес-игру для предпринимателей. Научитесь защищать и развивать бизнес во время экономических спадов. Онлайн.",
    "keywords": "Крысиные Бега 3, бизнес игра, антикризисное управление, игра для предпринимателей, бизнес стратегия, финансовый симулятор, настольная игра онлайн",
    "og:title": "Крысиные Бега 3 - Стратегическая бизнес-игра для кризисных времен",
    "og:description": "Научитесь преодолевать экономические трудности и процветать. Сыграйте в бизнес-симулятор Крысиные Бега 3 онлайн.",
    "og:image": "https://art-valentina.com/Extra/Images/Games/RatRaces3.png",
    "og:url": "https://art-valentina.com/Games/game?game=ratRaces3",
    "twitter:card": "summary_large_image",
    "twitter:title": "Игра Крысиные Бега 3 | Симулятор выживания бизнеса",
    "twitter:description": "Сыграйте в Крысиные Бега 3 онлайн, чтобы изучить бизнес-стратегии для экономических спадов."
  },
  "name": "Крысиные бега 3",
  "shortDescription": "Эта игра создана для бизнесменов и предпринимателей, нуждающихся в четких и ярких рецептах, как защитить свой бизнес во время упадка. Эта игра покажет, какие бизнесы расцветают на почве упадка, а какие задыхаются, какие бизнесы устойчивы, а какие нет, в какие деньги вкладывать деньги, а в которые не стоит. В также покажет, как нужно организовать свой бизнес, чтобы ему не угрожать никаким экономическим впечатлениям. Кризис – это не повод опускать руки, а реальный шанс заработать отличные деньги!",
  "image": "/Extra/Images/Games/RatRaces3.png",
  "price": {
    "group": "Групповая игра: 40 €",
    "individual": "Индивидуальная игра: 80 €"
  },
  "duration": {
    "group": "Групповая: 4-5 часов",
    "individual": "Индивидуальная: 2-3 часа"
  },
  "stats": {
    "type": "легкая ресурсная",
    "duration": {
      "group": "4-5 часов",
      "individual": "2-3 часа"
    },
    "players": {
      "min": "1 человек",
      "max": "6 человек"
    }
  },
  "fullDescription": [
    "Если вы активный предприниматель или состоявшийся бизнесмен, которому есть что терять, игра для вас! Всего несколько партий, и вы престанете беспокоиться, а начнёте действовать, искусно оборачивая любые нестандартные обстоятельства в свою пользу.",
    "Эта игра создана для бизнесменов и предпринимателей, нуждающихся в четких и ярких рецептах, как защитить свой бизнес во время упадка. Эта игра покажет, какие бизнесы расцветают на почве упадка, а какие задыхаются, какие бизнесы устойчивы, а какие нет, в какие деньги вкладывать деньги, а в которые не стоит. В также покажет, как нужно организовать свой бизнес, чтобы ему не угрожать никаким экономическим впечатлениям.",
    "«Крысиные бега 3»: ",
    "- учит действовать быстро и расчётливо, пока другие паникуют и впадают в депрессию;",
    "- раскрывает действующие механизмы кризиса и показывает, как прибыльно с ними бороться;",
    "- рассказывает, как выжить в условиях жесткой конкуренции и постоянного прессинга со стороны государства;",
    "- дает психологический иммунитет от кризиса и дарит море позитивных эмоций, важных навыков, полезных знаний.",
    "За время игры вы повстречаете немало «жирных клиентов» и «жадных инспекторов». Столкнётесь с проверками, годовыми отчётами, неожиданными растратами и прочими трудностями. Научитесь делать бизнес в интернете, выгодно инвестировать и грамотно бороться с кризисом!",
    "В жизни нет права на ошибку. А в игре ошибки – ваши лучшие учителя."
  ],
  "masterAvailable": false,
  "questAvailable": false
}