{
  "name": "Крысиные бега 2",
  "shortDescription": "В этой настольной игре вам придется пройти путь от бедного человека до человека, обладающего сказочным богатством. Вы будете открывать бизнесы, развивать их и даже терять, при этом строя семью и собственную жизнь. Но, что самое главное, вы будете учиться как увеличивать и приумножать свой капитал. Вы просто играете. Но с последним броском кубика уже мыслите, как миллионер. А мысли – это начало поступков. Игра построена на настольной игре «Cashflow» Роберта Кийосаки, но использует более комплексные, интересные и реалистичные механики.",
  "image": "/Extra/Images/Games/RatRaces2.png",
  "price": {
    "group": "Групповая игра: 40 €",
    "individual": "Индивидуальная игра: 80 €"
  },
  "duration": {
    "group": "Групповая: 5-7 часов",
    "individual": "Индивидуальная: 2-3 часа"
  },
  "stats": {
    "type": "легкая ресурсная",
    "duration": {
      "group": "5-7 часов",
      "individual": "2-3 часа"
    },
    "players": {
      "min": "1 человек",
      "max": "6 человек"
    }
  },
  "fullDescription": [
    "Настольная игра Крысиные бега 2 является очень популярной экономической игрой, в основе которой, как и в первой версии, положена идея Роберта Кийосаки, впервые воплощенная им в настольной игре «Cashflow». Но поскольку наша экономика основана на принципах, очень сильно отличающихся от американской модели, эта игра нам не очень-то подходит.",
    "Настольная игра Крысиные бега 2 является финансовой игрой, полностью адаптированной к нашей реальности.",
    "В этой настольной игре Крысиные Бега 2 для мужчин и женщин действуют разные правила и существуют разные профессии. Это делает игру Крысиные бега 2 по-настоящему уникальной. Это значит, что для того, чтобы достичь определенного успеха в накоплении денег, мужчины и женщины должны использовать совершенно разные рецепты и задействовать разные качества. Благодаря этому существенно повышается обучающая эффективность игры.",
    "В этой настольной игре вам придется пройти путь от бедного человека до человека, обладающего сказочным богатством. Благодаря ей вы сможете приобрести роскошную яхту, личный самолет, коллекцию дорогих автомобилей, виллу или особняк. С помощью игры вам удастся не только достичь хорошей жизни, но и почувствовать, какая она на вкус. ",
    "Вы просто играете. Но с последним броском кубика уже мыслите, как миллионер. А мысли – это начало поступков."
  ],
  "masterAvailable": false,
  "questAvailable": false
}