{
  "meta_game": {
    "title": "Игра Сатори | Процесс Радикального Прощения Онлайн",
    "description": "Пройдите 5 этапов Радикального Прощения с игрой Сатори. Освободитесь от боли, гнева, обиды и обретите покой. Онлайн с Валентиной Артамоновой.",
    "keywords": "игра Сатори, Радикальное Прощение, психологическая игра, освобождение от эмоций, игра для исцеления, онлайн игра, Валентина Артамонова",
    "og:title": "Сатори - Игра Радикального Прощения Онлайн",
    "og:description": "Проработайте обиды и обретите покой, используя 5 этапов Радикального Прощения в игре Сатори.",
    "og:image": "https://art-valentina.com/Extra/Images/Games/Satori.png",
    "og:url": "https://art-valentina.com/Games/game?game=satori",
    "twitter:card": "summary_large_image",
    "twitter:title": "Игра Сатори | Пройдите Радикальное Прощение Онлайн",
    "twitter:description": "Сыграйте в Сатори онлайн, чтобы освободиться от негативных эмоций через Радикальное Прощение.",
    "twitter:image": "https://art-valentina.com/Extra/Images/Games/Satori.png"
  },
  "name": "Сатори",
  "shortDescription": "Эта игра - процесс Радикального прощения в 5 этапов, в результате которого игрок сможет увидеть четкую картину причины случившегося, по-настоящему простить 'обидчика', отпустить боль, злость, обиду и другие чувства, которые не дают ему покоя и крадут его радость, а также увидеть, какие ложные установки образовались в его сознании и отпустить их. Эта игра поможет вам сбросить тяжкое бремя негативных чувств с ваших плеч и освободить место для счастья и радости. ",
  "image": "/Extra/Images/Games/Satori.png",
  "price": {
    "group": "Групповая игра: 35 €",
    "individual": "Индивидуальная игра: 60 €"
  },
  "duration": {
    "group": "Групповая: 2-4 часа",
    "individual": "Индивидуальная: 1.5 часа"
  },
  "stats": {
    "type": "глубокая трансформационная",
    "duration": {
      "group": "2-4 часа",
      "individual": "1.5 часа"
    },
    "players": {
      "min": "1 человек",
      "max": "6 человек"
    }
  },
  "fullDescription": [
    "Эта игра - процесс Радикального прощения в 5 этапов, в результате которого игрок сможет увидеть четкую картину причины случившегося, по-настоящему простить 'обидчика', отпустить боль, злость, обиду и другие чувства, которые не дают ему покоя и крадут его радость, а также увидеть, какие ложные установки образовались в его сознании и отпустить их.",
    "Начинается игра в Стране Жертв, где выбирается ситуация с которой игрок будет работать. Он тянет карточку, которая направляет на тему, так или иначе, связанную с событиями его жизни, и на основании которой вспоминается и озвучивается его история.",
    "В процессе игры вы осуществляете прохождение трех врат.",
    "Первые врата: Осознание.",
    "Игрок определяет, что стоит за этим событием: какие установки и какие блоки в теле оно породило.",
    "Вторые врата: Сдвиг.",
    "Игрок создает к прошлому событию новую историю, которая помогает взглянуть на ситуацию под другим углом.",
    "Третьи врата: Полное принятие.",
    "Автор также называет этот этап 'Сдача', то есть возможность отдаться случившемуся в полной мере и принять его безоговорочно, окончательно освободившись от груза боли и обид. На этом этапе игрок освобождается от своих негативных убеждений, которые породили прошлые истории и отдается во власть Высшей Силы.",
    "Завершением игры является достижение уровня Сатори ('Пробуждения'). Здесь игрок сможет посмотреть на свою историю с духовной точки зрения, выбрав новую счастливую, радостную и свободную реальность."
  ],
  "masterAvailable": false,
  "questAvailable": false
}